{
  "nom": "Germignon",
  "description": "Germignon est un petit Pokémon vert pâle avec un collier plus foncé constitué de bourgeons. Il a une grosse tête comparée au reste de son corps, avec de gros yeux aux iris rouges qui ne semblent pas avoir de pupilles. Il a quatre petites pattes avec chacune une griffe, ainsi qu'une courte queue. Sa décoration la plus visible reste l'immense feuille sur sa tête, qui est plus grande que le corps de sa tête. À part le délicat arôme qui émane de cette feuille, Germignon l'utilise pour déterminer la température et l'humidité de l'air ambiant.Germignon peut être trouvé dans les plaines à travers toute la région de Johto. Cependant, comme il est considéré comme un Pokémon de départ ; il est difficile d'en croiser un à l'état sauvage. C'est un Pokémon généralement docile, en partie grâce à sa domestication depuis sa naissance."
},
{
  "nom": "Macronium",
  "description": "Macronium ressemble à un diplodocus. La feuille qu'il possédait déjà étant un Germignon est plus effilée, mais possède un trou sur un de ses bords. On peut également remarquer que les bourgeons verts se sont développés et sont beaucoup plus imposants. Contrairement à Germignon, sa peau est jaune au lieu de vert clair.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Méganium",
  "description": "Méganium est un Pokémon qui ressemble à un sauropode, au corps vert pâle et aux yeux jaunes. Il a deux antennes qui ressemblent à des étamines sur le bout de son museau. Il a quatre pattes avec trois orteils chacune. De larges pétales de fleurs roses avec un motif jaune au centre entourent son cou. Il a une queue courte et pointue.Méganium semble être inspiré de l'Aachenosaurus multidens, une espèce de bois pétrifié datant du Crétacé et qui a pendant longtemps été pris pour un fossile de dinosaure."
},
{
  "nom": "Héricendre",
  "description": "Héricendre est un petit Pokémon bipède avec une fourrure bleutée sur le haut de son corps, et une fourrure d'une couleur plus laiteuse sur le bas de son corps. Héricendre semble partager physiquement des ressemblances avec les échidnés et les musaraignes. Les ressemblances les plus frappantes avec l'échidné sont les épines sur son dos, remplacées cependant par des flammes, tandis que la forme de son corps rappelle celui de la musaraigne. Ses yeux sont souvent clos et il a un long et fin museau. Il n'a pas de griffe sur ses pattes antérieures ; il en a cependant une sur chaque patte postérieure. Héricendre est souvent timide de nature et se roule en boule quand il est intimidé. Il a quatre taches rouges sur le dos, d'où émergent les flammes lui servant d'épines. Héricendre est capable de se défendre en utilisant ces flammes. Le feu de son dos prend de l'ampleur quand Héricendre est en colère ou qu'il se défend. Bien qu'il se fasse rare à l'état sauvage, il peut être trouvé dans les plaines d'herbe.Dans Légendes Pokémon : Arceus, le Héricendre présenté par le Professeur Lavande a un comportement amical, et vient de lui-même s'approcher du protagoniste. En revanche, s'il est trouvé dans une Distorsion Spatio-Temporelle, il est alors agressif."
},
{
  "nom": "Feurisson",
  "description": "Feurisson est un Pokémon svelte et quadrupède, avec une fourrure bleutée allant du bout du museau jusqu'en dessous de l'arrière-train. Le reste de son corps est couleur crème. Ses oreilles sont triangulaires et emplies d'une couleur rouge. Il possède un museau rond et de larges yeux rouges. Il a cinq taches rouges sur son corps, lui permettant de projeter des flammes : deux, en forme d'exclamation, sur son front et trois autres disposées horizontalement sur son arrière-train. Le feu provenant de sa tête et de son postérieur peut servir de prévention à l'arrivée imminente d'une attaque de type Feu. Il utilise également en tant que technique offensive des rafales d'air surchauffé venant de son corps. Les flammes de son dos sont éteintes par défaut, il les allume de manière volontaire lorsqu'il a besoin de ses pouvoirs. La fourrure de Feurisson est totalement ininflammable, il peut donc facilement résister aux attaques de type Feu qu'on lui envoie. Bien qu'il se fasse rare à l'état sauvage, il peut être trouvé dans les plaines d'herbe.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans des Distorsions spatio-temporelles. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Typhlosion",
  "description": "Typhlosion est un Pokémon qui ressemble à un blaireau, avec un corps volumineux mais agile. Cependant, il tire également son inspiration des ratels, aussi bien au niveau des marquages de son pelage que de son caractère explosif et agressif. Typhlosion est qualifié de quadrupède, mais il est capable de se mouvoir de manière bipède ; il est d'ailleurs souvent trouvé en train de surveiller ses environs debout sur ses pattes arrières. Quand sa bouche est ouverte, elle laisse apparaître une langue épaisse ainsi que des canines aiguisées. Il a un court museau, ainsi que de petits yeux et oreilles. La fourrure du bas du corps de Typhlosion est couleur crème, tandis que la fourrure du haut de son corps est bleutée et légèrement plus foncée que celle de ses prédécesseurs. Sur l'arrière-train de Typhlosion se trouve une épineuse et grossière bordure de fourrure, inspirée du ratel. Il a sur tout le long de sa nuque des taches rouges, permettant de projeter des flammes durant les combats. Si Typhlosion se met en colère, il est capable de tout mettre en feu. Quand il est engagé et prêt pour un combat, il génère de son corps une chaleur ondoyante. Bien qu'il se fasse rare à l'état sauvage, il peut être trouvé dans les plaines d'herbe.Depuis Légendes Pokémon : Arceus, Typhlosion possède une nouvelle variante, appelée Typhlosion de Hisui."
},
{
  "nom": "Kaiminus",
  "description": "Kaiminus ressemble à un bébé crocodile bipède bleu avec des écailles rouges sur le dos et de petites dents dans son énorme bouche. Il a de grandes pattes arrière sur lesquelles il se tient, et des petites pattes avant à cinq doigts griffus. Il a également un « V » jaune sur son corps.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Crocrodil",
  "description": "Crocrodil ressemble à un crocodile et à un homme primitif, car les motifs bleus sur son ventre jaune font penser à une sorte de peau de bête tachetée. Il a également des écailles rouges sur sa tête et sur son dos. Il a de grands pieds, et des mains aux cinq doigts griffus.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Aligatueur",
  "description": "Aligatueur est un grand reptile carnivore bleu et bipède. Son apparence évoque celle d'un crocodile, mais certains détails (comme ses écailles dorsales qui sont rouges avec trois pointes) font penser à Godzilla, un monstre de la culture populaire japonaise. Il a de grands pieds griffus, ainsi que de grands bras avec des écailles dessus et des mains griffues. Il a une énorme gueule avec beaucoup de dents pointues. Il a également une queue avec une écaille à trois pointes dessus.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Fouinette",
  "description": "Fouinette possède une queue qui fait la même taille que son corps et qui possède trois rayures d'un marron plus sombre que le reste de son corps. Cette queue rayée fait penser à celle d'un raton laveur. Fouinette se dresse sur cette queue épaisse pour pouvoir observer les environs et ainsi anticiper les dangers, comme chez un suricate. Il possède des bras en forme d'aile, rappelant un écureuil volant, mais il ne peut pas voler avec.\nIl a sur son ventre un grand cercle beige et deux longues oreilles fines sur la tête comme ceux d'un lapin.\nSon aspect général, à savoir son ventre rond ainsi que sa queue rayée, pourrait tirer son inspiration du tanuki (chien viverrin).Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Fouinar",
  "description": "Fouinar ressemble à un mélange de fouine, de vison, de martre, de furet et de belette. Il est jaune pâle avec quelques rayures marron. Sa tête rappelle celle d'une fouine avec deux petites moustaches marron. Sa queue touffue ressemble à celle d'un furet ou d'une martre.Il ressemble aussi au Pokémon Linéon."
},
{
  "nom": "Hoothoot",
  "description": "Hoothoot ressemble à un mélange du hibou bubo et d'une horloge. Il est de forme ronde et de couleur marron, et son ventre est beige. Il possède de grands yeux rouges entourés de noir. Ce même noir forme des cils en dessous de ses yeux, rappelant des engrenages. Ses sourcils ont également la forme d'aiguilles d'horloge, et il est le plus fréquemment observé en train de se tenir sur une seule patte, ce qui accentue la ressemblance avec une pendule (ce seul membre fait penser à un balancier).Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Noarfang",
  "description": "Noarfang ressemble au hibou Grand-duc d'Amérique. Il est coloré uniquement de teintes marron sur son corps (marron foncé pour ses ailes, et sa queue, marron clair pour son ventre, son dos et sa tête). Des triangles inversés de la même couleur que ses ailes ornent son ventre. Ce Pokémon possède un regard menaçant et rouge. Ses sourcils sont blonds et montent haut sur son crâne.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Coxy",
  "description": "Coxy ressemble à une coccinelle. Bien qu'il ne soit pas de type Combat, il reprend des éléments d'un boxeur comme les gants à chaque patte et ses attaques de poing. Il possède de gros yeux.Les Coxy femelles ont des antennes plus courtes que les mâles."
},
{
  "nom": "Coxyclaque",
  "description": "Coxyclaque ressemble à un mélange entre une coccinelle et un aviateur. Sa tête est rouge et blanc cassé et il possède deux grands yeux bleu nuit. Il possède également deux antennes noires courbées sur le haut de la tête, séparées par un petit ovale noir. Son cou est fin et noir. Son ventre est blanc cassé et son dos rouge. Coxyclaque possède deux ailes recouvertes par deux élytres rouges à l'extérieur et blanc cassé à l'intérieur. Il a également quatre bras noirs terminés par quatre poings blancs fermés, lui donnant une attitude combative. Enfin, il possède deux jambes noires terminées toutes deux par un pied rouge.D'après le Pokédex, Coxyclaque est un Pokémon considéré comme nocturne. Pourtant, dans Pokémon Soleil et Lune et Pokémon Ultra-Soleil et Ultra-Lune, lui et Coxy ne sont trouvables uniquement pendant la journée."
},
{
  "nom": "Mimigal",
  "description": "Mimigal est une sorte de petite mygale verte. Comme chez les épeires diadèmes, il a un motif sur l'abdomen, sauf que ce motif ressemblant à des yeux et une bouche mécontents. Il possède également une petite corne blanche sur le front et des mandibules rouges. Et comme chez la veuve noire, il injecte du venin par une morsure. Néanmoins, contrairement aux arachnides (qui possèdent huit pattes), Mimigal ne possède que six pattes, à l'image des insectes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Migalos",
  "description": "Migalos ressemble à une mygale et à une veuve noire de couleur rouge rayée de noir. Il possède quatre pattes et deux dards sur l'abdomen rayé jaune et violet. L'iris de ses yeux est violet et ses pupilles noires. Il possède deux mandibules et une corne blanches. Il possède deux marques noires et rondes sur l'abdomen et à l'arrière se trouve une pointe jaune ressemblant à un dard.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Nostenfer",
  "description": "Nostenfer est un Pokémon ressemblant à une chauve-souris dotée d'yeux avec des pupilles rouges et des sclères jaunes, de deux paires d'ailes donnant l'illusion de former une croix ainsi que de pattes atrophiées. Sa palette de couleurs est à l'inverse de celle de ses pré-évolutions. Sa bouche ne laisse uniquement dépasser ses dents. Dans certains jeux secondaires, La dentition de Nostenfer se compose uniquement de dents inférieures. Tout comme sa famille d'évolution, Nostenfer est inspiré de la chauve-souris vampire.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement en vol ou sous forme Baron. En vol, Nostenfer ne fait pas attention au protagoniste, tandis qu'il l'attaque directement s'il est Baron."
},
{
  "nom": "Loupio",
  "description": "Loupio ressemble à un poisson des abysses. Il a deux antennes se terminant par des « lanternes » sur la tête, ainsi que des nageoires assez petites, comme ses pattes arrière.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Lanturn",
  "description": "La forme du corps de Lanturn peut avoir été prise sur une baudroie des abysses. Il a de grands yeux rouges (contrairement à sa pré-évolution qui a des pupilles minces en forme de croix) et il a comme un « masque » jaune autour des yeux continuant au-dessus de la bouche. Contrairement à sa pré-évolution, Loupio, il n'a pas de pattes arrière, mais une nageoire. Les deux petites boules, continuant son antenne, émettent une lumière.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Pichu",
  "description": "Pichu est un petit Pokémon souris de type Électrik. Il est jaune avec le bout des oreilles noir, ainsi que la queue et le cou. Ses joues sont rose foncé. Il encourage ses frères en leur donnant de toutes petites charges électriques grâce à sa queue.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement farouche et fuit le protagoniste."
},
{
  "nom": "Mélo",
  "description": "Mélo ressemble à une miniature de Mélofée et est en forme d'étoile. Ses joues sont rouges et sa peau est rose. Il a aussi une petite mèche et une queue enroulée.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Toudoudou",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.Toudoudou ressemble à une petite boule avec des pieds, des mains, des yeux rouges et une marque en forme de spirale sur le front."
},
{
  "nom": "Togepi",
  "description": "Il s'agit du premier Pokémon de la deuxième génération à avoir été présenté au public sous son nom et son aspect définitif. Il est apparu pour la première fois dans le dessin animé dans le cinquantième épisode, « Œuf Surprise », diffusé le 25 juin 1998 au Japon. Il est devenu l'un des Pokémon emblématiques d'Ondine.Togepi est une petite créature, couleur crème, avec un Œuf recouvrant son corps. Sur sa coquille blanche, on peut voir des triangles creux rouges et bleus. Sa tête avec des épis en couronne affiche toujours une expression de joie. Deux petits bras ressortent des côtés de la coquille, ainsi que deux petits pieds par la partie inférieure. Lorsqu'il s'endort, sa tête rentre légèrement dans la coquille et sa couronne se replie, donnant alors de nouveau la forme d'un Œuf complet."
},
{
  "nom": "Togetic",
  "description": "Avant la sixième génération, il était de type Normal et Vol.En évoluant, son corps et ses pattes se sont allongés et des ailes lui ont poussé dans le dos. Son corps est blanc, mais il a des motifs triangulaires rouges et bleus sur son ventre. Sa tête ressemble à l'Œuf de Togepi."
},
{
  "nom": "Natu",
  "description": "Natu ressemble à un mélange croisé entre un psittaciformes et une caille, avec un petit corps. Il a le corps vert clair avec des ailes colorées, une queue et une crête et des pattes rouges. Ses yeux inspirent la sagesse.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Xatu",
  "description": "Xatu s'apparente à un sage natif américain. Ses ailes font penser à un manteau comme les Indigènes d'Ameriques peuvent en porter. Les motifs colorés qu'il possède sur son torse renforcent cette idée. Il peut également faire penser à un totem.Les individus mâles ont trois rayures horizontales jaunes sur leur corps contre deux pour les individus femelles."
},
{
  "nom": "Wattouat",
  "description": "Wattouat est un Pokémon qui ressemble à un mouton avec une épaisse toison couleur crème recouvrant presque l'entièreté de son corps ainsi que son front. Sa tête est bleue avec des yeux noirs. Ses quatre pattes sont également bleues et ont chacune deux doigts, ce qui donne l'impression que ce Pokémon est tout le temps sur la pointe des pieds. Ses oreilles coniques et sa queue sont ornées de stries jaunes et noires. Il a une sphère orange au bout de la queue qui réagit comme une petite ampoule : plus Wattouat est chargé en électricité, plus cette sphère brille.Wattouat est simplement inspiré du mouton. Sa toison couleur crème aux tons jaunâtres est peut-être inspirée de la Toison d'or de la mythologie gréco-romaine. Il est fort probable que son type Électrik lui pourrait venir du fait que la laine est un excellent conducteur électrique. De plus, Wattouat, ainsi que le reste de sa ligne évolutive, s'inspire peut-être du roman de science-fiction Les androïdes rêvent-ils de moutons électriques ? de Philip K. Dick."
},
{
  "nom": "Lainergie",
  "description": "Lainergie est un mouton bipède. Son corps est rose, seuls sa tête et son cou sont couverts de laine. Ses oreilles et sa longue queue possèdent des motifs circulaires noirs. Cette dernière se termine par une sphère bleue.\nLa laine qui recouvre certaines parties du corps de Lainergie génère de l'énergie statique. Sa peau est isolante, il ne peut donc pas s'électrocuter.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Pharamp",
  "description": "Pharamp ressemble à un mélange entre une girafe et un mouton, mais aussi à un kangourou pour la queue, le ventre et l'allure bipède. Sa peau est jaune, rayée par endroits de noir. Il possède une boule rouge au bout de la queue et un joyau de la même couleur sur le front. Il a deux pieds plats terminés par une petite pointe blanche arrondie. Il a deux cornes rayées de noir et un ventre blanc.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Joliflor",
  "description": "Joliflor est un Pokémon de couleur verte avec des yeux circulaires bleus et deux marques rouges aux joues. Il a deux fleurs sur la tête et une robe de feuilles vertes et jaunes qui lui donnent l'apparence d'une danseuse hawaïenne.La couleur de Joliflor a changé a plusieurs reprises au fil des jeux : sur son artwork de Pokémon Or et Argent, son corps est bleu foncé, de la même couleur que Mystherbe, Ortide et Rafflesia, ses fleurs sont rouges et ses feuilles vertes et vert pâle. Son sprite de ces mêmes jeux le représente avec un corps vert et des fleurs et des feuilles roses, qui deviennent rouges sur son sprite de Pokémon Cristal. Dans Pokémon Stadium 2, ses fleurs et ses feuilles sont de la même couleur que sur son artwork originel (bien que ses feuilles vert pâle palissent davantage pour devenir jaunes) mais son corps est vert. Cette couleur est celle qu'il arbore par la suite à partir de la troisième génération."
},
{
  "nom": "Marill",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.Marill est l'un des ambassadeurs de la deuxième génération, il est apparu pour la première fois avec Snubbull dans le court-métrage « Les Vacances de Pikachu », sorti le 18 juillet 1998 au Japon."
},
{
  "nom": "Azumarill",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.Azumarill ressemble à un lapin. Son corps a la forme d'un œuf. Majoritairement bleu, le bas de son corps est cependant blanc et forme un motif de vague au niveau de la taille. Cette délimitation est surmontée de ronds blancs faisant penser à des bulles d'écume. Il a une queue noire en zigzag terminée par une petite boule bleue, et de longues oreilles à l'intérieur rouge."
},
{
  "nom": "Simularbre",
  "description": "Contrairement à son apparence, qui trompe souvent les Dresseurs cherchant des Pokémon du type Plante, Simularbre est bel et bien un Pokémon de type Roche. Il a un corps marron rappelant un arbre, une excroissance en forme de branche sur sa tête, des taches jaunes sur le corps et des bras imitant deux branches feuillues.Dans Légendes Pokémon : Arceus, ce Pokémon adopte un comportement passif, conformément à sa nature il s'immobilise quand il aperçoit le protagoniste. Il est également trouvable dans des minerais agités ce qui fait que, quand il apparaît, il lance immédiatement un combat."
},
{
  "nom": "Tarpaud",
  "description": "Ce Pokémon est semblable à une grenouille arboricole, potentiellement inspirée de la rainette verte. Son corps est vert. Il a des bras avec des doigts ronds et de grands pieds aux orteils jaunes. Il a la bouche jaune avec des joues sur ses côtés. Il a également une petite houppette bleue enroulée sur sa tête et une spirale verte sur son ventre jaune. Il a de grands yeux noirs et a également une longue langue rose qu'il montre rarement.Les Tarpaud femelles ont des points plus petits que les mâles sur les joues."
},
{
  "nom": "Granivol",
  "description": "Granivol ressemble au premier stade de vie d'un pissenlit, c'est-à-dire une fleur avec des feuilles et un bourgeon qui se développent. À première vue, Granivol ressemble à une boule rose avec des feuilles de pissenlit au-dessus de sa tête qui lui permettent de voler. Il a deux yeux jaunes sans pupille et quatre petites pattes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Floravol",
  "description": "Floravol ressemble au deuxième stade de vie d'un pissenlit, c'est-à-dire la fleur jaune qui se développe. Floravol est de couleur verte avec deux larges oreilles tombantes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Cotovol",
  "description": "Cotovol est un Pokémon bleu et rond avec de petits yeux rouges et des petits pieds et une petite queue ronds. Trois boules de coton, presque aussi grosses que le corps en lui-même, grandissent sur lui : une sur le haut de sa tête et une au bout de chaque bras. Ces boules produisent des spores de coton qu'il utilise pour flotter. Cotovol peut contrôler son vol même en pleine tempête. Trois à quatre feuilles grandissent à la base de la boule de coton sur le haut de sa tête.Cotovol ressemble au quatrième stade de vie d'un pissenlit, c'est-à-dire que les pétales de fleur se sont métamorphosés en aigrettes. Ses deux bras ressemblent à ceux d'une cheerleader, comme le montrent également ses mouvements dans les jeux vidéo, notamment dans Pokémon Stadium 2 ou Pokémon Colosseum."
},
{
  "nom": "Capumain",
  "description": "Capumain est un Pokémon qui ressemble à un singe, au corps principalement violet, à l'exception de son visage, l'intérieur de ses oreilles, son ventre, ses pieds et le bout de sa queue, qui eux sont beiges. Il a une main à trois doigts au bout de la queue. Son visage arbore généralement un large sourire et des yeux bleus et ronds. Sa tête est disproportionnée par rapport au reste de son corps. Il a une petite mèche de fourrure sur le haut de la tête. Contrairement à ses pieds, ses mains sont simplistes et violettes.Capumain est inspiré des singes du Nouveau Monde et du concept — exagéré — de la queue préhensile de certains singes. Son large sourire le rapproche des jouets ressemblant à des singes jouant des cymbales. Il fait également vaguement référence au ahuizotl, une créature de la mythologie aztèque avec des mains de singe et une main humaine au bout de la queue."
},
{
  "nom": "Tournegrin",
  "description": "Tournegrin ressemble à une graine rayée de jaune et de noir dont les deux feuilles au-dessus de la tête, représentant une fleur en train de pousser, évoquent les pales d'un hélicoptère.\nIl ne peut rien avaler d'autre que la rosée sur les feuilles.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Héliatronc",
  "description": "Héliatronc ressemble à un tournesol. Son visage souriant de couleur jaune très clair se trouve entre des pétales triangulaires, ce qui donne la forme du soleil. Ses mains sont des feuilles et, contrairement à de vraies fleurs, il possède des pieds se rapprochant de ceux des humains.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Yanma",
  "description": "Yanma ressemble à un meganeura, un genre de libellule géante préhistorique. Sa tête est verte tandis que le reste de son corps est vermeil jusqu'à la queue, qui se termine par deux pointes. Il possède six pattes et deux paires d'ailes dont une partie est d'un rouge plus clair que le corps. Il a également deux crochets et crêtes de la même couleur.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Axoloto",
  "description": "Il est inspiré de l'axolotl, duquel il tire également son nom. Il a des antennes roses de chaque côté de sa tête et il a des formes bleues sur son ventre. Il a une petite queue et deux petits pieds.Depuis Pokémon Écarlate et Violet, Axoloto possède une nouvelle variante, appelée Axoloto de Paldea."
},
{
  "nom": "Maraiste",
  "description": "Maraiste ressemble à un amphibien, il est inspiré de la salamandre géante du Japon, l'andrias japonicus. Son corps est bleu et ses yeux sont noirs et petits comme des points. Il possède une membrane dorsale noire sur toute la longueur de son dos, qui est tacheté de violet.La membrane dorsale des Maraiste femelles est plus petite que chez les mâles."
},
{
  "nom": "Mentali",
  "description": "Mentali est un Pokémon mammalien quadrupède avec des jambes fines et des petites pattes. Il est recouvert de fine fourrure couleur lilas. Cette fourrure à la texture de velours est très sensible et permet au Mentali de sentir les changements de l'air et donc de prédire la météo. Sa queue se divise en deux extrémités. Il a de grandes oreilles et des yeux violets aux pupilles blanches et lumineuses. Il a des touffes de fourrure près des yeux et une petite gemme rouge incrustée dans le front.À en juger par son apparence féline, Mentali semble être inspiré des légendes du bakeneko et du nekomata, deux yōkai représentés sous la forme de chats mystérieux et intelligents dotés de pouvoirs surnaturels. L'orbe sur son front le rapproche également de l'escarboucle (carbuncle en anglais), une créature citée dans le Livre des êtres imaginaires, et qui est une créature de la mythologie latino-américaine dont le front est orné d'un joyau. La couleur de l'orbe — rouge — peut rappeler à la fois la couleur du joyau du carbuncle dans l'imaginaire collectif, mais aussi une éclipse de Lune, un événement lors duquel la Lune passe directement derrière la Terre et son ombre, ce qui lui donne une couleur rouge.\nSes grandes oreilles rappellent des animaux comme le caracal, l'oriental shorthair, le lynx et le serval. La capacité de Mentali à sentir les changements de l'air avec sa fourrure rappelle la capacité des chats à ressentir la moindre brise avec leurs moustaches."
},
{
  "nom": "Noctali",
  "description": "Noctali a des pupilles fendues et un petit museau, ce qui le fait ressembler au chat noir. En règle générale, le chat noir est souvent considéré comme un présage de malchance et de mort, ce qui pourrait être l'inspiration de son type Ténèbres. Cependant, au Japon, le chat noir est considéré comme chanceux, ce dont découle le nom japonais de Noctali : une combinaison de « black » (noir) et « lucky » (chanceux). De plus, les anneaux sur le corps de Noctali ressemblent aux marques et aux bijoux de Bastet, la déesse égyptienne des chats et de la lune. Les grandes oreilles pointues de Noctali sont inspirées du serval, un chat sauvage originaire d'Afrique qui a de grandes oreilles et une queue touffue. Les servals peuvent parfois être noirs (bien que rares).Son corps est parfaitement noir, avec deux grands yeux rouges et des anneaux lumineux jaunes situés sur ses flancs, queue, oreilles et front."
},
{
  "nom": "Cornèbre",
  "description": "Cornèbre est un petit Pokémon aviaire avec des plumes noires. Son bec jaune et crochu et les trois touffes plumeuses sur le haut de sa tête font respectivement penser à un nez et à un chapeau de sorcière. Sa crête de plumes est plus courte chez les individus femelles que chez les individus mâles. Il a des yeux en demi-lune, rouges avec une sclère et des pupilles blanches. Il a un col fait de plumes pointues au niveau du cou. Les plumes broussailleuses de sa queue ressemblent aux brindilles d'un balai volant, et il a un petit ruban fin et rouge à la jonction de son corps et de sa queue. Il a quatre doigts sur ses serres, trois en avant et un seul en arrière.Cornèbre a un penchant pour tout ce qui peut être brillant, et il n'hésite pas à voler des choses comme des bijoux pour les ramener dans son nid. Il a un si profond penchant pour ces objets qu'il n'hésite pas à se battre avec d'autres Pokémon, partageant également une passion pour le brillant, comme Miaouss et Persian afin de leur dérober leur trésor. Quand il se sent trop vulnérable face à l'ennemi, il le sème en allant se réfugier loin dans la montagne, et par la même occasion, fait des farces aux alpinistes, leur faisant croire à des spectres et à des fantômes dans les montagnes. Les superstitions désignent Cornèbre comme un oiseau de mauvais augure, qui porte malchance à quiconque l'aperçoit en pleine nuit. Il est possible, une fois un Cornèbre adopté, de lui apprendre quelques mots du langage humain, comme vu dans la Team Rocket. Il vit à l'orée des forêts et dans les marais."
},
{
  "nom": "Roigada",
  "description": "Roigada est l'un des ambassadeurs de la deuxième génération, il tient un rôle important dans le deuxième film, Pokémon 2 : Le pouvoir est en toi, sorti au Japon le 17 juillet 1999.Roigada est un Pokémon bipède avec un Kokiyas fermé posé sur le haut de sa tête. Il est principalement rose pâle, avec un museau couleur crème et un ventre écailleux. Ses mains et ses pieds ont un seul doigt griffu chacun, tandis que ses mains ont un pouce qui n'est, lui, pas griffu. Il a autour de sa tête une collerette ondulée, alternant des traits rouges et blancs, qui ressemble aux fraises d'une autre époque. Le corps de Kokiyas est en forme de spirale avec deux cornes près de sa jonction avec Roigada. Une gemme rouge réside en son centre."
},
{
  "nom": "Feuforêve",
  "description": "Feuforêve est un Pokémon bleu-vert foncé qui ressemble à un fantôme. Même s'il n'a pas de bras ni de jambes, le bas de son corps est constitué de plusieurs appendices qui donnent l'impression que Feuforêve porte une robe. Il a plusieurs gemmes rouges et rondes autour de son cou, comme un collier. Il a de longs cheveux ondulés. Les larges yeux de Feuforêve ont une sclère jaune et un iris rouge. Il semble inspiré du nukekubi.Feuforêve vit dans les caves. En tant que Pokémon nocturne, il dort pendant la journée et s'éveille une fois la nuit tombée pour aller effrayer les gens par le moyen de nombreuses farces sournoises tels que tirer leurs cheveux ou encore s'accrocher à leur tête et pleurer. Il s'enchante des réactions de ses victimes tout en se nourrissant de leur sentiment d'effroi grâce à ses sphères rouges."
},
{
  "nom": "Zarbi",
  "description": "Il en existe plusieurs sortes différentes, chacune correspondant à une lettre de l'alphabet. Deux Zarbi sont venus se rajouter lors de la troisième génération, correspondant au « ? » et au « ! », portant ainsi le nombre de Zarbi différents à 28. Cela en fait le deuxième Pokémon possédant le plus de formes après Charmilly et devant Prismillon (si on excepte les nombreuses combinaisons de Spinda).Chaque Zarbi a une forme différente, mais chacun ressemble à une lettre de l'alphabet ou à un signe de ponctuation bien spécifique. Leur forme est calculée à partir de leur Personality Value."
},
{
  "nom": "Qulbutoké",
  "description": "Qulbutoké est une créature bleue, à mi-chemin entre un blob et un punching-ball. Il est, entre autres, reconnaissable à ses yeux fermés en forme d'angle aigu et à sa grande bouche souriante, dont la lèvre supérieure est en dents de scie. Il possède deux grands bras plats et tient sur ce qui semble être quatre pieds arrondis et plats. Sa queue noire possède un motif représentant deux yeux.Les Qulbutoké femelles portent du rouge à lèvres."
},
{
  "nom": "Girafarig",
  "description": "Girafarig est un Pokémon ressemblant à une girafe avec la partie avant jaune avec des taches brunes et la partie arrière brune avec des taches jaunes. Son museau et sa crinière sont roses, et son front ainsi que ses antennes terminées par une sphère sont blancs. Sa queue sphérique possède des yeux jaunes, une mâchoire dentée et un cerveau qui lui est propre, même si trop petit pour penser par lui-même.La partie arrière noire est plus petite chez les individus femelles, et ne comprend qu'une tache jaune sur la croupe au lieu de deux."
},
{
  "nom": "Pomdepik",
  "description": "Pomdepik ressemble à une pomme de pin vert-de-gris avec des yeux rouges et une corne sur la tête.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Foretress",
  "description": "Foretress ressemble à un crustacé rouge protégé par une coque rosée. Il possède quatre tubes sortant de sa coquille et ses yeux cernés ont l'apparence de jumelles d'observation.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Insolourdo",
  "description": "Insolourdo a l'apparence d'un serpent court et est inspiré du tsuchinoko. Ses yeux, qui semblent fermés, sont cernés par des anneaux bleus. Son corps jaune possède de petites ailes et un dos rayé de bleu et de blanc, qui se termine par un dard. Il a également deux crochets.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Scorplane",
  "description": "Scorplane ressemble à un scorpion pourpre avec la langue tirée entre deux crochets ressortant de la mâchoire supérieure. Ses bras se terminent par des pinces, ses jambes par une pointe et sa queue par un dard. Il possède aussi des ailes rappelant celles des chauves-souris.Les Scorplane mâles ont un dard plus gros que les femelles."
},
{
  "nom": "Steelix",
  "description": "Steelix ressemble à un serpent de fer avec une grosse tête par rapport au reste du corps avec une dentition souriante et deux petites canines de chaque côté remontant vers le haut, deux bosses au-dessus de la tête et deux sur les côtés et une sorte de menton plutôt plat avec un écart entre deux petites bosses. Ses yeux ont des sclères blanches à l'air méchantes avec un petit iris rouge entouré de noir. Le corps est une rangée de huit morceaux de métal où la deuxième, la quatrième et la sixième ont deux petites sortes d'excroissances sur les côtés assez longues en haut et de plus en plus petits en descendant. Cette rangée se finit par une pointe métallique. Son corps est gris et sans membres.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans sa forme Baron. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Snubbull",
  "description": "Avant la sixième génération, il était de type Normal.Snubbull est l'un des ambassadeurs de la deuxième génération, il est apparu pour la première fois avec Marill dans le court-métrage « Les Vacances de Pikachu », sorti le 18 juillet 1998 au Japon."
},
{
  "nom": "Granbull",
  "description": "Granbull est un bouledogue violet se tenant sur ses pattes arrière, et dont les crocs de la mâchoire inférieure sont surdéveloppés. Il a une sorte de collier noir autour du cou ainsi qu'un bracelet à chaque patte avant.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Qwilfish",
  "description": "Qwilfish est inspiré du diodon ou du poisson-globe. La partie supérieure de son corps est vert foncé tandis que son ventre est vert clair. Sa bouche, rose clair, affiche une moue mécontente. Le motif sur sa queue ronde fait penser à une tête de mort.Depuis Légendes Pokémon : Arceus, Qwilfish possède une nouvelle variante, appelée Qwilfish de Hisui."
},
{
  "nom": "Cizayox",
  "description": "Cizayox est une créature bipède insectoïde, principalement de couleur rouge. Ses deux bras fins se terminent par de grandes pinces coupantes. Celles-ci sont marquées d'un disque noir au centre jaune sur leurs cotés, faisant penser à des yeux. Son corps est segmenté comme beaucoup d'insectes. L'abdomen possède trois plaques noires en V sur le devant, et deux fines jambes partent de ses cotés. Ces jambes s'élargissent en dessous des genoux et se terminent par deux griffes, une située à l'avant et l'autre servant de talon. Deux paires d'ailes en X sont situées sur son dos. Elles sont principalement utilisées pour réguler la température corporelle de Cizayox. Sa tête est surmonté de trois larges pics. Il possède deux yeux jaunes menaçants.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans des Distorsions spatio-temporelles. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Caratroc",
  "description": "Caratroc a la forme d'une tortue à la peau jaune et au corps semblable à celui d'un ver, sa carapace est rouge avec des trous entourés de cercles blancs. Il peut stocker des Baies dans sa carapace pour produire du Jus de Baie. Sa tête arrondie est d'apparence simpliste, avec deux yeux noirs et une bouche, sans autre appendice ni motif. Il peut rentrer sa tête et ses membres dans sa carapace et les faire ressortir par n'importe quel autre orifice de celle-ci.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Scarhino",
  "description": "Scarhino ressemble à un scarabée cuirassé avec une corne. Il a deux antennes et une paire d'ailes. Ses bras et ses jambes sont protégés et se terminent par deux griffes pour les mains et une griffe pour les pieds. Il a deux grands yeux jaunes avec de larges iris noirs.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit. S'il est trouvé dans une Distorsion Spatio-Temporelle, il est alors agressif."
},
{
  "nom": "Farfuret",
  "description": "Farfuret a un corps bleu foncé avec un joyau sur le front et un autre sur le torse. Il a une queue composée de trois plumes rouges tirant sur le rose et une quatrième est reliée à son oreille gauche. Ses bras et jambes se terminent par deux griffes blanches. Il a un museau discret et des yeux triangulaires avec trois cils sur chaque coté extérieur.Depuis Légendes Pokémon : Arceus, Farfuret possède une nouvelle variante, appelée Farfuret de Hisui."
},
{
  "nom": "Teddiursa",
  "description": "Teddiursa ressemble à un ourson orange qui possède une lune beige sur sa tête. Le bas de sa tête a également une grosse tache beige. Ses pattes avant sont munies de trois petites griffes tandis que ses pattes arrière ont deux griffes plus grandes.\nDans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement farouche et fuit le protagoniste. S'il est trouvé à proximité d'un Ursaring Baron, il est alors agressif et appelle ses congénères.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ursaring",
  "description": "Ursaring ressemble à un ours brun ou un grizzli. Très grand et imposant, il possède un cercle jaune sur son ventre. Il a des épaulettes formées de poils longs. Ses mains comportent cinq doigts équipés de grandes griffes puissantes. Ses pieds ont trois griffes chacun. Son museau est jaune, avec deux paires de dents de chaque coté de ses mâchoires. Sa courte queue forme une boule.\nDans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit. S'il est trouvé dans une Distorsion Spatio-Temporelle, il est alors agressif.Les poils au-dessus des épaules sont plus longs chez les Ursaring femelles que chez les mâles."
},
{
  "nom": "Limagma",
  "description": "Limagma ressemble à une limace de lave ; il n'a donc ni bras ni jambe et se déplace en rampant. Son corps rouge orangé, à l'apparence visqueuse, est parsemé de bulles de magma en fusion. Il a de grands yeux ovales, jaunes et brillants avec de petites pupilles noires, surmontés de flammes. Enfin, de sa bouche, pendent deux grosses gouttes de lave.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Volcaropod",
  "description": "Volcaropod est inspiré des gastéropodes, et plus précisément des escargots de feu, qui doivent leur nom à leur couleur rouge. Durant son évolution, il a acquis une coquille de roche volcanique, qui lui donne le type Roche. Cette dernière est fissurée de part en part et des flammes s'échappent de ces crevasses. Son corps rouge orangé et visqueux semble fait de lave. Il est parsemé de bulles de magma en fusion. Tout comme Limagma, Volcaropod a de grands yeux ovales, jaunes et brillants ainsi que de petites pupilles noires. Il a un museau en forme de bulbe et deux grosses gouttes de lave pendent de chaque côté de sa mâchoire supérieure.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Marcacrin",
  "description": "Marcacrin est inspiré du marcassin. De forme très arrondie, il est recouvert d'une longue fourrure marron, avec une longue strie marron foncé parcourant son dos, et trois autres stries de chaque coté du corps. Ses yeux sont plissés au point de paraître fermés. Son groin est rose et sa queue courte est peu visible. Sa fourrure est suffisamment longue pour traîner sur le sol, masquant intégralement les pattes du Pokémon.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Cochignon",
  "description": "Cochignon ressemble à un phacochère aux oreilles tombantes possédant un pelage épais, à l'image d'un Yak.\nEn plus de masquer intégralement ses pattes, sa longue fourrure couvre ses yeux. De son visage, on ne voit que le groin rose et deux défenses orientées comme des mandibules.\nSon crâne et son dos ont une forme très singulière, ils montent incroyablement haut.Les défenses sont plus petites chez les Cochignon femelles que chez les mâles."
},
{
  "nom": "Corayon",
  "description": "Corayon est un Pokémon rose arrondi avec des excroissances sur le dos semblable à des branches de coraux et un ventre blanc-bleu au contour plutôt indéfini. Il a de petits yeux noirs et une petite bouche. Ses deux bras et ses quatre pieds sont courts et peu mobiles.Depuis Pokémon Épée et Bouclier, Corayon possède une nouvelle variante, appelée Corayon de Galar."
},
{
  "nom": "Rémoraid",
  "description": "Rémoraid ressemble à un poisson ventouse nommé rémora. Une corne se situe au sommet de sa tête et deux marques sont présentes sur les côtés de son corps. Son corps évoque vaguement la forme d'un revolver.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Octillery",
  "description": "Octillery est une pieuvre de couleur rouge. Il a huit tentacules, deux devant et six derrière. Ses ventouses sont de couleur jaune. Il est relativement lent, ce qui en fait un excellent Pokémon dans les équipes sous l'effet de la Distorsion. Il ressemble vaguement à un char d'assaut, ce qui expliquerait qu'il soit l'évolution de Rémoraid, qui lui est inspiré d'un revolver.Les ventouses et marques de tête jaunes sont plus petites chez les Octillery femelles que chez les mâles."
},
{
  "nom": "Cadoizo",
  "description": "Cadoizo est un Pokémon qui ressemble à un manchot au corps principalement rouge avec une queue blanche et creuse. Son visage et son torse sont couverts de plumes blanches avec deux crêtes au-dessus des yeux. Des marquages noirs entourent ses yeux ronds, et son bec et ses pieds sont jaunes. Il a un point blanc sur le ventre. Ses pieds ont chacun deux orteils.Certains aspects de l'apparence de Cadoizo le rapprochent du manchot gorfou. Cependant, ses couleurs — rouge et blanc, sa capacité à donner des cadeaux et sa queue en forme de hotte sont une dérive de la figure du père Noël, mais aussi de la cigogne blanche. Il peut également être inspiré des macareux, des oiseaux faisant partie de la même famille que les pingouins : les alcidés."
},
{
  "nom": "Démanta",
  "description": "Démanta est, comme son nom l'indique, inspirée de la raie manta. Son ventre est gris clair tandis que son dos est bleu foncé. Au niveau de ses « ailes », la jonction entre les deux couleurs forme un motif dentelé. Il possède deux rangées de branchies et une queue fine et plate verticalement. Des Rémoraid sont souvent attachés sous ses ailes.Dans Pokémon Ultra-Soleil et Ultra-Lune, Démanta peut être utilisé en tant que Poké Monture."
},
{
  "nom": "Airmure",
  "description": "Airmure est un grand oiseau de proie entièrement recouvert d'acier. Son corps est principalement gris clair, mais est gris foncé au niveau du col, de la queue et des pattes, et rouge sur l'intérieur des ailes. Sa queue a une forme singulière pour un oiseau : elle est plate, verticale et dispose d'un creux sur sa partie basse. De même, ses ailes étendues donnent une impression d'éventail, chacune des « plumes » partant de la base du corps. Le haut de son crâne dispose d'une crête pointue et s'étend en pointe vers l'arrière.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Malosse",
  "description": "Malosse ressemble à un Dobermann. Sa fourrure est majoritairement noire, avec un museau et un ventre rougeâtres. Il possède un épais anneau en bas de chacune de ses pattes. Les deux excroissances sur son dos et celle située sur son front rappellent respectivement des côtes et un crâne.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Démolosse",
  "description": "Démolosse est un grand canidé à pelage noir, ressemblant à un chien dobermann. Disposant de longues cornes grises et d'une queue en flèche, il reprend la figure des chiens infernaux de la mythologie grecque. Cette inspiration funèbre est notamment visible dans les diverses descriptions du Pokédex, Démolosse étant souvent assimilé à la Faucheuse. Le Pokémon dispose également d'excroissances osseuses courbées regroupées le long de son dos, et autour de ses mollets. Une dernière est présente autour de son encolure, les extrémités se rejoignant au centre de la gorge où se trouve une sorte de crâne miniature. Le pelage du Pokémon est majoritairement noir, à l'exception du museau et de l'abdomen, recouverts d'un poil orangé.Capables d'émettre des flammes emplies de toxines, les Démolosse sont des créatures agressives vivant en meutes organisées, héritage de l'instinct grégaire extrêmement développé des Malosse, leurs pré-évolutions."
},
{
  "nom": "Hyporoi",
  "description": "Hyporoi ressemble à un phycodurus eques ou dragon de mer feuillu, un poisson marin apparenté à l'hippocampe. Hyporoi est bleu avec un ventre jaune. Il a un genre d'ailes dans son dos, qui sont accrochées à des excroissances bleues. Ces mêmes excroissances sont aussi sur sa tête. Sa bouche ressemble à une très petite ouverture de canon. Des formes ressemblant à des nageoires sont au niveau de son cou. Ses yeux sont rouges.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Phanpy",
  "description": "Phanpy ressemble à un éléphanteau bleu qui a de grandes oreilles tombantes, celles-ci disposent de deux renforts orange. Un dernier renfort se trouve sur l'avant de sa petite trompe.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Donphan",
  "description": "Donphan est l'un des ambassadeurs de la deuxième génération, il est apparu pour la première fois dans les premières minutes du premier long-métrage, Pokémon : Le film, sorti le 18 juillet 1998 au Japon.Donphan est un gros éléphant à la peau épaisse et gris clair. Sa trompe, ses oreilles, sa queue ainsi que la partie de sa peau grâce à laquelle il roule sur lui-même est gris foncé et cuirassée, rappelant un pneu. Il a deux grandes défenses avec lesquelles il charge l'ennemi ou des obstacles. Ses quatre pattes sont munies chacune de trois orteils et sont entourées d'un anneau de peau cuirassée et gris foncé."
},
{
  "nom": "Porygon2",
  "description": "Porygon2 est un Porygon amélioré au corps bien lisse et arrondi. Il ressemble à un canard ou un cygne. Sa tête est maintenant reliée au corps par un cou. Il a un bec bleu et de grands yeux blancs avec des pupilles noires. Il a une queue bleue. Il ressemble alors à un oiseau buveur quand il bouge en avant. Il a aussi des pieds ovales bleus.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans des Distorsions spatio-temporelles. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Cerfrousse",
  "description": "Cerfrousse ressemble à un daim. Il intimide avec ses bois en trompe-l'œil, qui imitent une paire d'yeux froncés.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement défensif, puisqu'il fuit aussitôt après sa première attaque contre le joueur."
},
{
  "nom": "Queulorior",
  "description": "Queulorior est un Pokémon bipède plantigrade, qui ressemble à un beagle, avec de la fourrure beige et brune. Il a une longue queue qui ressemble à un pinceau. Sa queue suinte de la peinture. La couleur de celle-ci varie selon les Queulorior. Les sprites du jeu montrent du vert, du marron et du rouge, tandis que l'anime présente également du jaune et du bleu. Queulorior utilise cette peinture pour marquer son territoire. Son attaque signature est Gribouille, qui lui permet d'apprendre n'importe quelle capacité tant que son ennemi l'utilise le tour d'avant.Queulorior a une empreinte sur le dos, de la même couleur que la peinture de sa queue. Il a aussi sur la tête une structure qui fait penser à un béret d'artiste. Il a de longues oreilles brunes, et une collerette brune autour du cou. Les cercles qui entourent ses yeux sont également bruns, tout comme les anneaux qu'il a autour des bras et des jambes. Chacun de ses membres a trois doigts. On le trouve souvent dans les zones urbaines."
},
{
  "nom": "Debugant",
  "description": "Debugant est un Pokémon humanoïde avec un corps et des jambes violets, des chaussures et un pantalon marron. Il a trois saillies émoussées sur le dessus de sa tête, ses yeux sont jaunes et des sections circulaires de chaque côté de sa tête ressemblent à des rembourrages de protection. Il a des bandes blanches ressemblant à des bandages sur son torse et aux poignets. Ses membres sont minces et ses mains ont trois doigts chacun.Cette espèce est composée uniquement d'individus mâles."
},
{
  "nom": "Kapoera",
  "description": "Kapoera ressemble à un capoeiriste. Sa tête ressemble à une toupie, sa queue se termine par une pointe et ses pieds sont griffus. Les parties bleues de son corps font penser à un maillot de lutteur.Cette espèce est composée uniquement d'individus mâles."
},
{
  "nom": "Lippouti",
  "description": "Lippouti est un Pokémon bipède rose et jaune ayant l'allure générale d'une toute petite fille. Courte sur pattes, elle est reconnaissable à sa chevelure blonde, ses grands yeux ronds et ses larges lèvres semblant toujours faire un bisou.Cette espèce est composée uniquement d'individus femelles."
},
{
  "nom": "Élekid",
  "description": "Élekid est un Pokémon bipède, avec deux jambes relativement courtes et deux bras très développés. Sa fourrure est jaune et un éclair noir est dessiné sur son ventre. Les deux antennes sur son crâne sont en forme de prise électrique utilisée au Japon ou aux États-Unis (deux lamelles percées d'un trou).Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Magby",
  "description": "Magby a un corps rouge et un ventre pâle, couleur se trouvant aussi au niveau de sa bouche. Ses mains ont trois petites griffes et ses pieds en ont deux. Le sommet de sa tête est composé de plusieurs bosses.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Écrémeuh",
  "description": "Écrémeuh ressemble à une vache sur ses pattes postérieures à l'air joyeux, de couleur majoritairement rose, avec de grands yeux bleus, une truffe noire, cinq taches noires dans le dos ainsi qu'une sorte de cagoule de même couleur intégrant ses oreilles et deux petites cornes blanches entre ses deux oreilles. Écrémeuh a des sabots noirs, une queue jaune surmontée d'une boule noire et quatre pis roses sur un ventre jaune pâle.Cette espèce est composée uniquement d'individus femelles. Cependant, on peut penser qu'Écrémeuh est la contrepartie femelle de Tauros."
},
{
  "nom": "Leuphorie",
  "description": "Très semblable à Leveinard, Leuphorie est un Pokémon bipède en forme d'œuf. La moitié supérieure de son corps est rose tandis que celle inférieure est blanche. On retrouve de nouveau du rose au niveau de ses pieds et de sa poche ventrale protégeant un œuf. Il possède comme des froufrous autour de la taille, à la façon d'une jupe, ainsi qu'au niveau des épaules. Il possède une chevelure bouclée massive, tout en conservant un sommet de crâne lisse.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement farouche et fuit le protagoniste. Cependant si le protagoniste se blesse quand il est à proximité du Pokémon, ce dernier viendra vers lui, conformément à sa nature de vouloir soigner les individus blessés."
},
{
  "nom": "Raikou",
  "description": "Raikou est un Pokémon quadrupède qui ressemble à un tigre, au corps principalement jaune couvert de rayures noires, à l'exception de son ventre, qui est blanc. Sa queue, fine et de couleur bleu clair, est très anguleuse. Son extrémité ressemble à une étincelle. La plus grande partie de son visage est recouvert d'une épaisse fourrure blanche, au travers de laquelle on peut apercevoir de la fourrure plus rase jaune et des yeux rouges et perçants. Ses moustaches sont bleu clair et en forme de X. Il a une sorte de casque noir, orné de deux petites excroissances, qui couvre son front, son museau et ses oreilles. Il a deux longs crocs qui sortent de sa mâchoire supérieure. Il a à chaque patte trois griffes épaisses non rétractables. Sa fourrure est plus ébouriffée à la base de ses cuisses. Il a également une crinière d'un violet terne sur le dos qui lui permet de jeter des éclairs.Raikou est inspiré des divinités du tonnerre et des éclairs de nombreuses cultures, mais plus particulièrement du raijū, un démon de la mythologie japonaise, compagnon du dieu shintô Raiden et créature polymorphe pouvant prendre la forme d'un tigre, d'un singe, d'un loup bleu entouré d'éclairs (qui inspirera Élecsprint dans la troisième génération) et de nombreux autres animaux.\nPar son apparence, Raikou rappelle le smilodon, un genre de félins éteint très connu du grand public, plus souvent nommé tigre à dents de sabre. Ses couleurs et ses marquages rappellent quant à eux le tigre du Bengale. Les rayures qu'arbore Raikou peuvent également être comparées à des éclairs zigzaguant ou même des cicatrices de griffes. La fourrure blanche autour de son visage rappelle le tigre de Sibérie. Sa crinière violette peut rappeler les cumulonimbus, le type de nuages le plus référencé lorsque l'on parle d'orages."
},
{
  "nom": "Entei",
  "description": "Entei est un Pokémon quadrupède et massif. Il est recouvert de fourrure brune et d'un long nuage de fumée grise sur le dos. Il a des plaques grises en dents de scie sur le dos, encerclant le nuage de fumée, et sous son poitrail recouvert de fourrure couleur crème. Ses pattes sont grises avec des coussinets bruns et ses membres sont encerclés d'anneaux noirs. Son visage est principalement composé d'une plaque rouge en forme d'étoile à six branches. Une plaque grise recouvre son museau et donne l'impression d'avoir une moustache en fer à cheval. Il possède également une crête jaune à trois branches sur le front.Entei est inspiré des lions gardiens impériaux ou « lions de Fo », des créatures ressemblant à des lions et qui servaient de gardiens dans les temples de la Chine impériale. C'est de là qu'Entei peut tenir son caractère de gardien comme montré dans le troisième film. Comme un vrai lion, Entei arbore une crinière et des griffes rétractables et un corps massif mais agile. Sa face est courte et ressemble à un crâne de lion — sa platitude peut également rappeler les statues de lions gardiens. La crête sur son front ressemble à une couronne ou à un kabuto stylisé. Entei correspond également à l'imagerie du lion, symbole de pouvoir et de force mais également souvent lié au feu."
},
{
  "nom": "Suicune",
  "description": "Suicune est un Pokémon à mi-chemin entre un loup et une panthère. Il est bleu, svelte, avec des taches blanches en forme de diamants sur le corps. Son visage et son ventre sont également blancs. Il a une épaisse crinière violette qui ressemble à une aurore boréale et deux queues ressemblant à des banderoles, se mouvant vers l'avant. Il a un long museau blanc. Suicune a une grande crête hexagonale bleu céruléen sur son front, qui ressemble aux cornes des qilins. Il a des yeux rouges et des coussinets blancs sous ses pattes fines.Suicune a le pouvoir de marcher sur l'eau et de la purifier en un seul geste, d'où son nom, le « Monarque des eaux ». Il voyage à travers le monde, à la recherche d'eau à purifier. Les vents du Nord semblent toujours souffler plus fort en sa présence. Dans Pokémon Cristal, il est dit que Suicune est le membre du trio des fauves le plus attaché à Ho-Oh, qui les aurait créés. Il est également dit qu'il aurait des liens avec les Zarbi. Dans l'animé, Suicune est montré comme étant héroïque, sérieux et calme dans les situations dangereuses."
},
{
  "nom": "Embrylex",
  "description": "Embrylex ressemble à un petit dinosaure vert avec un pic sur la tête. Il a sur le ventre un losange rouge avec deux stries et deux trous noirs de chaque côté. Il a des yeux blancs à pupilles rouges, des marques noires au-dessus et en-dessous de ses yeux et une petite bouche. Il a de petits bras et ses pieds ont un ongle blanc de chaque côté. Sa queue est entourée d'excroissances disposées en couronne.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ymphect",
  "description": "Ymphect ressemble à un cocon gris-bleu. Ses yeux rouges peuvent être vus à travers deux trous dans la coquille, et deux autres trous directement au-dessus ressemblent à des sourcils. La partie supérieure de son corps est recouverte d'une plaque en forme de masque avec quatre grandes pointes de chaque côté. Trois pointes supplémentaires dépassent de son front.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Tyranocif",
  "description": "Tyranocif est un Pokémon ressemblant à un dinosaure. Ses canines apparentes, les nombreux pics recouvrant son corps et les griffes de ses pattes antérieures et postérieures contribuent à lui donner une apparence menaçante.Mais c'est surtout son épaisse carapace verdâtre qui caractérise le plus cette espèce. Malgré la protection qu'elle lui confère, elle reste suffisamment flexible pour lui permettre de bouger lors d'un affrontement. Il se peut qu'il soit aussi inspiré de Godzilla, un monstre gigantesque de la culture japonaise apparaissant dans des films de type Kaï-ju."
},
{
  "nom": "Lugia",
  "description": "Lugia est l'un des ambassadeurs les plus importants de la deuxième génération. Il est la star du deuxième long-métrage, Pokémon 2 : Le pouvoir est en toi, sorti au Japon le 17 juillet 1999.Lugia est un Pokémon volant blanc. Son aspect général fait penser à un oiseau, mais certains détails reptiliens et son mode de vie semi-marin le rapprochent également des plésiosaures. De petites dents sont visibles dans sa bouche. Son dos est recouvert de plaques bleu foncé faisant penser à celles d'un stégosaure, de même que sa queue qui se termine par deux plaques en pic. Ses yeux sont recouverts de plaques semblables et une petite corne se dresse derrière sa tête. Son ventre est bleu clair et, fait notable, ses jambes se terminent par des pieds et non pas des serres. Ses « ailes » ressemblent plutôt à des bras. Dans la troisième génération, ses plaques sont noires."
},
{
  "nom": "Ho-Oh",
  "description": "Ho-Oh a été le tout premier Pokémon de deuxième génération révélé au public, il fait une apparition dès la fin du premier épisode de la série animée, diffusé le 1er avril 1997 au Japon.\nÀ l'époque, il était entièrement doré, et son nom était encore inconnu. Il est la mascotte du Film 20.Ho-Oh est un grand Pokémon aviaire qui ressemble à un phénix. Les couleurs prédominantes de ses plumes sont l'or et le rouge. Les plumes de sa queue sont jaunes, son torse est blanc et le bout de ses ailes est vert. Ho-Oh a une ligne verte sur le cou, un bec jaune, des anneaux noirs autour de ses yeux rouges, et une crête de plumes jaunes sur la tête. La queue de Ho-Oh a des plumes prismatiques, car elles laissent apparaître un arc-en-ciel après le passage de Ho-Oh. Il a des pattes foncées avec quatre serres chacune."
},
{
  "nom": "Celebi",
  "description": "Celebi est un esprit ressemblant à une fée, il a un corps vert clair, des cheveux à la pointe vert foncé, deux antennes à bout bleu et deux yeux bleus. Il est l'esprit protecteur de la forêt et peut voyager dans le temps. Il est appelé « Gardien de la forêt ».Ce Pokémon est asexué, il n'y a donc pas de Celebi mâle ou femelle."
},