{
  "nom": "Arcko",
  "description": "Arcko est un petit Pokémon vert et bipède à l'allure reptilienne. Il a de grands yeux jaunes avec de petites pupilles verticales. Il a un museau rond avec deux petites narines et deux excroissances pointues sur le haut de la tête. Ses membres ont tous trois doigts avec de petits crochets invisibles lui permettant de grimper aux murs. Sa gorge et son ventre sont rouges. Une ligne noire traverse son ventre. Il a une grande queue d'un vert plus foncé que le reste de son corps, dont les deux lobes séparés lui permettent d'estimer l'humidité de l'air et donc de prédire le climat.Arcko ressemble à un lacertilien et plus particulièrement à un gecko. Il partage des similitudes avec le gecko à queue plate, ayant développé un mimétisme imitant des feuilles ou de l'écorce."
},
{
  "nom": "Massko",
  "description": "Massko est un Pokémon bipède dont l'apparence se rapproche de celle d'un théropode. Son corps est principalement de couleur verte, à l'exception de son ventre, qui est rouge et séparé en deux parties par une bande verte qui fait penser à une ceinture. Ses mains ont chacune deux doigts griffus, et ses jambes puissantes ressemblent aux pattes d'un oiseau. Il a trois longues feuilles sur chaque poignet, une grande feuille sur le haut de la tête et deux queues qui ressemblent à des feuilles.L'apparence de Massko est inspiré d'un dinosaure appelé le droméosaure, qui était apparemment couvert de plumes de la même façon que Massko a des feuilles sur son corps. Il emprunte également quelques traits au Protarchaeopteryx. Comme les autres membres de sa ligne évolutive, l'apparence de Massko partage quelques similarités avec le gecko à queue plate, une espèce de gecko qui a la capacité de se camoufler dans les plantes."
},
{
  "nom": "Jungko",
  "description": "Jungko est un Pokémon bipède aux allures reptiliennes. Son cou est long et il a deux crêtes sur la tête. Il a des yeux jaunes en demi-lune avec des cernes rouges, tout comme sa mâchoire inférieure et la bande autour de sa taille. Il a dans le dos deux lignes qui descendent jusqu'à sa queue ainsi que deux lignes parallèles de nodules jaunes qui sont décrites comme étant des graines. Sa queue ressemble à une fougère, une branche de sapin ou une branche de palmier. Chacun de ses deux bras minces possède deux longues feuilles au poignet et trois griffes.L'apparence de Jungko s'apparente à celle d'un dilophosaure. Les orbes de nutriments sur son dos sont inspirés des spores reproducteurs de certaines espèces de fougères ou du fait que de nombreuses plantes légumineuses ont de l'azote stocké dans des nodules situés sur leurs racines. Les feuilles sur sa queue et les orbes de couleur vive sur son dos le font ressembler à certaines variétés d'ifs ou de Podocarpus. Jungko, ainsi que le reste de sa famille évolutive, possède des similitudes avec les geckos à queue plate."
},
{
  "nom": "Poussifeu",
  "description": "Poussifeu est un petit Pokémon au plumage principalement orange avec de petites ailes jaunes et de grands yeux noirs. Il a une crête orange et jaune sur la tête qui ressemble à une flamme. Son bec court et ses fines pattes sont d'un brun très clair. Il a trois serres à l'avant des pattes et une serre à l'arrière.Poussifeu est inspiré d'un poussin et possiblement du basan, un poulet légendaire cracheur de feu."
},
{
  "nom": "Galifeu",
  "description": "Galifeu est un Pokémon bipède à l'allure d'un gallinacé. La majorité du haut de son corps est jaune, tandis que le bas de son corps est orange. Ces deux parties sont séparées par un motif orange au centre de son ventre. Il a des yeux orange et un petit mais large bec. Il a sur le haut de la tête une crête de trois plumes orange. Sa queue est courte et pointue. Il a trois griffes acérées au bout des bras et des cuisses développées et des serres grises.Galifeu est inspiré des coqs de combat ainsi que du basan, un yōkai qui a l'apparence d'une volaille cracheuse de feu."
},
{
  "nom": "Braségali",
  "description": "Braségali est un Pokémon bipède à l'allure galliforme. La majorité de son corps est rouge avec des accents beiges, jaunes et gris. Des plumes beiges qui ressemblent à une chevelure sortent du haut de sa tête et descendent dans son dos et sur son torse. Il a un petit visage rouge avec une crête en forme de V au-dessus des yeux. Ses yeux sont bleus et en demi-lune avec une sclère jaune. Sa bouche ressemble à un bec. Ses pattes antérieures sont grises et sans plumes avec trois serres ; ses pattes postérieures à trois serres ne sont généralement pas visibles sous les plumes jaunes ébouriffées sur ses jambes.Braségali est inspiré d'un coq de combat et plus particulièrement du shamo, une race de coqs de combat à la crinière de plumes et au port presque vertical. Ses jambes plumées sont similaires à celles de la poule cochin. Il ressemble également à Horus et à Râ, deux divinités anthropomorphiques à tête de faucon de la mythologie égyptienne. Braségali est également inspiré du basan, un poulet légendaire cracheur de feu, et du karura. Le fait que ses plumes peuvent brûler pour se régénérer est typique du phénix. Son type Combat pourrait venir des combattants de muay-thaï, son artwork officiel présentant un coup de genou."
},
{
  "nom": "Gobou",
  "description": "Gobou est un petit Pokémon quadrupède à l'allure amphibienne. Son corps est bleu avec une gorge et un ventre plus clairs. Il a une nageoire sur sa tête sphérique et une autre, plus claire, qui fait office de queue. Ses yeux sont noirs et brillants et les branchies sur ses joues sont orange et en forme de demi-étoile.Gobou est inspiré du necture, du gobie et de l'axolotl."
},
{
  "nom": "Flobio",
  "description": "Flobio ressemble à un amphibien bleu et orange. Il a de longs bras et des pieds courts. Il a deux nageoires bleues foncé sur les hanches et une crête bleue sur la tête. Il a sur le corps un rond orange. Il a deux branchies de couleur orange avec une pointe de chaque côté de sa bouche. Il a des yeux oranges avec des pupilles blanches et noires.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Laggron",
  "description": "Laggron est un grand Pokémon qui ressemble à un amphibien, avec un corps principalement bleu cobalt, deux longs bras et deux petites jambes trapues. Laggron est nominalement bipède, étant capable de se tenir sur ses pattes composées de trois orteils. Cependant, lorsqu'il est sur terre, il préfère se déplacer sur ses quatre membres. Il a des branchies orange et pointues sortant de cercles se tenant de chaque côté de sa tête. Deux grandes nageoires noires s'étendent du haut de ses yeux orange jusqu'à l'arrière de sa tête. Il a également une grande nageoire caudale noire à l'arrière du corps. Laggron a le ventre blanc et des motifs striés orange sur ses avant-bras et ses cuisses.Comme ses pré-évolutions, Laggron est inspiré du necture, de l'axolotl, du gobie et du protoptère."
},
{
  "nom": "Medhyèna",
  "description": "Medhyèna a l'apparence d'un petit louveteau. Il est principalement gris, mais son visage, son cou, le bas de son ventre et ses pattes sont noirs, ses yeux sont rouges et jaunes. Il a deux petites canines qui sortent de sa bouche. Ce Pokémon serait prêt à tout pour son maître et pour remporter un match.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Grahyèna",
  "description": "Grahyèna est à mi-chemin entre la hyène et le loup. Le pelage de son corps et de sa tête est principalement gris, tandis que l'extrémité des pattes, le dos et la queue sont recouverts de poils noirs (plus longs que la normale pour le dos). Ses yeux sont rouges, et soulignés par une marque triangulaire noire.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Zigzaton",
  "description": "Zigzaton est un petit pokémon quadrupède aux membres courts. Son pelage hérissé possède deux teintes de marron. Des rayures marron foncé et d'autres beiges se situent de part et d'autre de son corps. Ses deux yeux ronds sont entourés d'un masque noir, formé par son pelage. Zigzaton se déplace toujours en zigzag, d'où son nom.Zigzaton tire son inspiration du blaireau japonais, pour son corps et sa coloration marron, mais principalement du tanuki. D'après le folklore japonais, les tanuki sont notamment connus pour frapper sur leur ventre, ce qui est une des caractéristiques des Zigzaton."
},
{
  "nom": "Linéon",
  "description": "Linéon est un pokémon quadrupède ayant une allure longiligne avec des membres courts. Son pelage est devenu plus lisse en évoluant, mais conserve sa palette de couleur de deux teintes de marron. Ses poils forment une flèche sur le sommet de sa tête. Les griffes de ses pattes sont plus saillantes et acérées que sa pré-évolution. Ses yeux sont bleus et son museau est noir.Linéon semble tirer son inspiration du mujina, qui est un terme engloblant les mammifères carnivores de taille moyenne, et en particulier le blaireau japonais."
},
{
  "nom": "Chenipotte",
  "description": "Chenipotte ressemble à une chenille venimeuse. Il est rouge sur le dessus du corps et blanc sur le dessous. Il a deux excroissances jaunes au niveau de la queue et son corps est parsemé de pics. Il sécrète une soie blanchâtre qui par un procédé chimique durcit considérablement au contact de l'air. On suppose que c'est l'oxygène qui réagit avec les molécules organiques la composant, ainsi, quand la température diminue, cette soie a plutôt tendance à coller qu'à durcir.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Armulys",
  "description": "Armulys est un Pokémon cocon, il prend la forme d'une boule blanche, qui semble être faite de soie. Seuls ses yeux rouges sont visibles.À partir de la sixième génération, on observe qu'il peut rétracter ses pics, il les ressort lors de certains mouvements."
},
{
  "nom": "Charmillon",
  "description": "Charmillon est un Pokémon qui ressemble à un papillon Moro-sphinx. Comme celui-ci, il possède une longue trompe bouclée. Charmillon a de grands yeux bleus, et deux antennes provenant du haut de sa tête. Il a le visage, le centre ainsi que ses quatre membres trapus de couleur grise. Ses ailes sont noires avec de larges taches jaunes, et d'autres tâches, rouges et bleues, plus petites. Le bord de ses ailes est légèrement jaune, et les ailes inférieures ont une excroissance terminée en rond.\nLe tout lui donne une apparence éléphantesque, probablement inspiré des techniques d'intimidation visuelles observées chez les animaux, notamment les papillons.Il est agressif surtout quand il utilise sa longue trompe mince pour piquer ses adversaires quand il attaque ou s'il est dérangé en récupérant du pollen. Il drainera les liquides du corps de sa proie. Charmillon vit dans les forêts."
},
{
  "nom": "Blindalys",
  "description": "Blindalys a une forme de cocon violacé et il ressemble énormément à Armulys. Il possède généralement des fils de soie, semblables à des piques, sur son corps rond. Il a de grands yeux rouges.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Papinox",
  "description": "Papinox est un Pokémon qui ressemble à une mite avec deux paires d'ailes. Il a un corps violet en forme d'Œuf ébouriffé à l'arrière. Ses ailes sont larges et plates, de couleur verte, bordées de vert plus foncé et tachetées de rouge, et forment un demi-disque autour de son corps. Elles contiennent des spores toxiques. Il a deux paires de petites pattes rouges et des yeux jaunes aux facettes noires stylisées. Il a deux antennes jaunes et striées sur le haut de la tête, qui lui servent à localiser sa nourriture.Papinox est inspiré du Actias artemis, une espèce de lépidoptères japonaise. La coloration qu'il prend quand il est chromatique est peut-être inspirée de certaines mites qui imitent des feuilles mortes pour se protéger des prédateurs."
},
{
  "nom": "Nénupiot",
  "description": "Nénupiot est inspiré d'un petit kappa à six pattes, il possède un corps rond et bleu et un large bec jaune. Il est recouvert d'une imposante feuille ronde fendue et aux bords relevés, semblable à celle d'un nénuphar lui faisant à la fois office d'une carapace, ainsi que de la cuvette d'eau sur la tête du kappa.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Lombre",
  "description": "Il ressemble à un humain enfant ou un Kappa. Sa feuille de nénuphar lui sert de sombrero.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ludicolo",
  "description": "Ludicolo est un Pokémon bipède qui ressemble à la fois à un canard et à un ananas. L'excroissance sur sa tête ressemble à un sombrero et à un nénuphar, surmontée d'une tige marron qui devient jaune et épineuse. Ses yeux noirs sont entourés d'un motif vert et d'un grand bec orange. Son corps est couvert de fourrure jaune ébouriffée décorée de rayures marron. Il a de grandes mains vertes avec deux lignes noires sur chaque paume, et d'épaisses jambes vertes avec un cercle noir sur la plante des pieds.Ludicolo est inspiré à la fois du canard, de l'ornithorynque, du kappa, de la coloquinte et de l'ananas. De par sa tête en forme de sombrero, sa fourrure qui ressemble à un poncho et son association à la musique et à la danse, il peut également s'inspirer de l'iconographie des Mexicains."
},
{
  "nom": "Grainipiot",
  "description": "Grainipiot est un petit Pokémon marron qui ressemble fortement à un gland. Il a un « chapeau » gris qui couvre le haut de la tête, et un motif beige en forme de masque sur le visage, plus précisément autour des yeux. Ses yeux sont grands et noirs avec une pupille beige. Il a deux pieds beiges. Grainipiot vit dans les forêts. Il absorbe de la moisissure et des nutriments quand il s'accroche à une branche en utilisant le haut de son chapeau. Plus il en absorbera, plus son corps deviendra brillant. Quand il a fini d'en manger, il devient si lourd qu'il s'écrase sur le sol. S'il y reste, il peut être confondu avec un gland. Il fera sursauter les Pokémon en bougeant d'un geste vif d'un seul coup. Il utilise des feuilles pour polir son corps une fois par jour.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Pifeuil",
  "description": "Pifeuil ressemble à un petit lutin des forêts. En effet, il possède une apparence bipède avec une peau brune, un long nez pointu entouré de beige (tout comme ses yeux). Sur sa tête est placée une feuille verte. Il adore siffler avec des feuilles et vit toujours en groupe.Son long nez et son corps tout en bois peuvent également se rapporter à Pinocchio."
},
{
  "nom": "Tengalice",
  "description": "Tengalice est un gros Pokémon bipède qui est manifestement fait de bois. Sa crinière ébouriffée recouvre la majeure partie de sa tête et s'écoule le long de son dos. De cette crinière sortent deux longues oreilles pointues, un long nez pointu et une grande bouche. Il est souvent représenté en train de montrer les dents. Ses yeux sont jaunes avec une sclère noire. Ses pieds ressemblent à des tengu-geta, une sorte de sandales japonaises. Les mains de Tengalice sont en réalité faites de trois feuilles vertes, avec lesquelles il est capable de créer des bourrasques pouvant atteindre une vitesse de trente mètres par seconde.Tengalice est inspiré du tengu, une création imaginaire japonaise connue pour ses tours malicieux, sa capacité à lire les esprits, sa protection de la forêt et son 羽団扇 ha-uchiwa, un éventail magique capable de créer de forts vents. Les tengu sont souvent représentés avec un nez anormalement long, de longs cheveux blancs flottant au vent et portant des sabots de bois nommés tengu-geta."
},
{
  "nom": "Nirondelle",
  "description": "Nirondelle ressemble beaucoup à une hirondelle rustique. Son regard est relativement menaçant et il possède un large bec. Sa tête et son col sont rouges.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Hélédelle",
  "description": "Hélédelle ressemble à une énorme hirondelle. Le dos de son corps et de ses ailes est bleu foncé, alors que la majeure partie de son ventre ainsi qu'une partie de l'avant de ses ailes sont blanches. Sa tête aux yeux en amande est affublée d'une sorte de crête, qui est elle aussi bleu foncé. Le haut de son ventre ainsi que la quasi-intégralité de sa face sont rouges ; à partir des yeux, sa tête redevient bleu foncé, dans le prolongement de la crête. Au niveau de son cou, une ligne bleue en forme de « V » sépare le rouge de sa face de celui de son ventre. Les serres d'Hélédelle sont du même rouge que le ventre et la face. Il possède deux queues parallèles, qui sont bleu foncé avec une extrémité rouge.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Goélise",
  "description": "Goélise s'apparente à une mouette blanche avec une bande bleue sur chacune de ses ailes et à l'extrémité de sa queue. Son corps est assez petit, et il possède un long bec orange et noir.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Bekipan",
  "description": "Bekipan s'apparente à un pélican blanc avec du bleu sur ses pattes, sur l'extrémité de ses ailes, ainsi que sur le dessus de son crâne. Il possède un bec jaune et immense avec une grande poche (caractéristique des pélicans) qui va jusqu'au bout de sa queue. il s'en sert pour transporter des Œufs ou des petits Pokémon.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Tarsal",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.Tarsal est un Pokémon humanoïde au corps principalement blanc. Il a des bras fins et des jambes qui s'agrandissent au niveau de ses pieds. Une excroissance traîne derrière lui, qui crée l'illusion qu'il porte une robe de nuit trop grande. Sa tête est principalement cachée par une chevelure verte qui ressemble à une coupe au bol. Cependant, ses yeux rouge rosâtre sont parfois visibles. Il a deux cornes plates et rouges sur la tête, l'une au dessus du front et l'autre, plus petite, à l'arrière."
},
{
  "nom": "Kirlia",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.Kirlia ressemble à une danseuse de ballet. Ses cornes rouges se situent en hauteur sur les côtés de sa tête, positionnées comme des pinces tenant ses deux couettes. Ses cheveux verts forment également une longue frange en triangle qui masque le centre de son visage, mais qui laisse les yeux visibles. Le haut de son corps, blanc, prend la forme d'un tutu de danse, le bas de son corps vert présente deux jambes longilignes. Le Pokémon se déplace sur la pointe des pieds en permanence."
},
{
  "nom": "Gardevoir",
  "description": "Depuis la sixième génération, Gardevoir possède le type Fée comme second type.Gardevoir est un Pokémon humanoïde bipède dont le corps ressemble à une robe flottante. Pratiquement tout son corps est de couleur blanche, sauf ses cheveux, ses bras et l'intérieur de sa robe, qui sont verts. Ses cheveux bouclent sur son visage et sur les côtés de son visage. Il a derrière ses yeux rouges des épines blanches, qui font penser à un loup de carnaval. Il a de longs bras avec trois doigts à chaque main, et de minces jambes blanches. Une corne rouge qui ressemble à un aileron sort de sa poitrine, tandis qu'une autre corne rouge, plus petite et plus arrondie, sort de son dos. Une bande verte qui fait le tour de sa taille relie la corne rouge à ses bras."
},
{
  "nom": "Arakdo",
  "description": "Arakdo ressemble à un gerris (patineur). Son corps bleu et rond est surmonté d'une pointe jaune, faisant penser à une Baie. Il possède deux yeux bordés de marques roses, et n'a pas de bouche apparente. De son corps partent quatre longues et fines pattes bleues.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Maskadra",
  "description": "Maskadra est une créature volante bleu clair possédant deux larges antennes avec un motif d'yeux. Il se maintient en vol avec deux petites paires d'ailes, en losange, situées à la base de son corps. Pour compléter l'illusion produite par ses antennes, sa tête possède un motif rouge ressemblant à une truffe donnant ainsi la parfaite illusion de voir un visage d'animal (un chat) .Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Balignon",
  "description": "Balignon ressemble à un pâtisson beige avec quelques taches vertes. Son large sourcil unique et sa bouche en V inversé lui donnent une mine constamment renfrognée. Le bas de son corps est vert, avec deux pieds ronds.\nPersonne ne s'attaque à lui, car son corps est enduit d'un poison mortel pour de nombreux organismes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Chapignon",
  "description": "Chapignon possède une tête ronde avec la bouche en forme de bec, des petits yeux noirs, des pieds ressemblant à ceux du kangourou. Son corps est principalement vert, tandis que sa tête et sa queue sont de couleur beige. Ses deux courts bras ainsi que ses pieds se terminent par deux grandes griffes rouges. Il possède plusieurs sacs de graines verts à l'extrémité de sa queue, et sa tête est coiffée d'un chapeau de champignon, formant des stries sur la face inférieure. On trouve également une excroissance sphérique rouge sur le côté de celui-ci.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Parecool",
  "description": "Parecool ressemble grandement à un paresseux de couleur grisâtre et avec des rayures marron sur son dos. Il est muni de deux griffes à chacun de ses membres. Autour de ses yeux à l'allure très endormie, des ronds marron foncé se dessinent évoquant des cernes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Vigoroth",
  "description": "Vigoroth est un paresseux blanc « actif » avec une touffe rouge en forme de « larme » sur son front. Il a des oreilles tronquées, deux petites dents triangulaires visibles à chaque mâchoire et de grands yeux cernés par des anneaux bruns. Ses bras sont longs, et ses mains / pieds ont deux griffes noires pointues. Il a deux rayures horizontales marron sur le dos, une courte queue qui rebique et son postérieur rose semble dénué de fourrure.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Monaflèmit",
  "description": "Ce Pokémon est un gros gorille. Il a une collerette de poils blanche et deux épis distinctifs sur le sommet du crâne. Son nez ressemble à un groin de cochon, avec deux petites dents qui ressortent de sa bouche. Son front est scindé par une longue ligne verticale en son centre. Ses quatre membres sont fortement musclés et leurs extrémités sont dénuées de poils. Ses grands bras se terminent par des mains à cinq doigts. Ses orteils semblent former une seule masse, à l'exception des pouces qui restent indépendants.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ningale",
  "description": "Ningale est un petit Pokémon à l'allure insectoïde au corps blanc et strié. Il a un museau pointu, une fine ligne formant un V entre ses yeux et deux antennes qui ressemblent à des moustaches. Ses yeux sont noirs avec des anneaux verts en guise d'iris. Il a une paire de petites ailes vertes sur le dos. Ses pattes postérieures sont longues, fines et blanches tandis que ses pattes antérieures sont plus grosses et sont d'un brun clair. Ses quatre pattes ont chacune une petite griffe.Ningale est inspiré d'une nymphe de cigale."
},
{
  "nom": "Ninjask",
  "description": "Ninjask est un petit Pokémon qui ressemble à une cigale avec deux paires d'ailes. Son corps est principalement noir avec des accents jaunes et gris. Sa tête est principalement jaune avec une bande noire entre ses deux grands yeux ronds, rouges et brillants. Cette bande noire crée un marquage rond sur son front entre les deux petites crêtes sur le côté de sa tête. L'arrière de sa tête est noir avec un marquage jaune en forme de Y. Sa carapace et son abdomen sont principalement de couleur noire avec un anneau jaune sur le postérieur. Ses longues pattes antérieures sont grises et insectoïdes avec une petite griffe jaune tournée vers l'intérieur. Il a des pattes postérieures similaires, mais repliées sur son corps. Ses ailes sont grandes et blanches avec des marquages triangulaires rouges.Ninjask est inspiré d'une cigale adulte, plus particulièrement de la Magicicada septendecim. Il partage également des similitudes avec un ninja."
},
{
  "nom": "Munja",
  "description": "Munja ressemble à une mue d'insecte, type cigale. Sa tête et son dos sont marron et son ventre est beige. Creux, il a un grand trou dans le dos. La partie déchirée de sa carapace forme deux ailes. Ajoutées à son auréole, elles lui donnent un air angélique. Ses paupières semblent fermées tout en possédant un trou vers l'avant qui fait penser à une pupille. Il possède deux pattes avant marron repliées. Le bas de son corps présente deux petites excroissances faisant penser à des bourgeons de pattes.\nComme figé, Munja se contente de léviter, n'effectuant aucun mouvement et ne montrant aucune émotion.Ce Pokémon est asexué, il n'y a donc pas de Munja mâle ou femelle.\nC'est d'ailleurs la seule évolution où l'on passe d'un Pokémon sexué à un Pokémon asexué."
},
{
  "nom": "Chuchmur",
  "description": "Chuchmur est une petite créature mauve sphérique qui a deux petits bras courts et deux pieds ronds. Ses yeux étranges sont formés de quatre sections disposées en croix. Il possède deux larges oreilles aux extrémités jaunes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ramboum",
  "description": "Ramboum est une étrange créature bipède avec un corps violet. Ses oreilles circulaires font penser à des haut-parleurs. Sa gueule démesurée est entourée de lèvres jaunes. Il possède quatre dents cylindriques plates, faisant penser à celles d'un hippopotame.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Brouhabam",
  "description": "Brouhabam est une créature bipède. Le haut de son crâne se termine par des excroissances ressemblant aux tubes d'un orgue. Son corps est principalement violet. Les tubes sur sa tête et ceux lui servant de queues se terminent par une section jaune. Son aspect patibulaire est renforcé par deux yeux rouges menaçants et une très large gueule qu'il peut pratiquement ouvrir jusqu'en bas du ventre.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Makuhita",
  "description": "Il a l'apparence d'une espèce de sac, avec un nœud au-dessus de la tête. Makuhita a des yeux bridés, des gants de boxe noirs et un genre de bavoir noir viennent orner son accoutrement. Il possède également deux cercles rouges sur les joues.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Hariyama",
  "description": "Hariyama ressemble à un lutteur de sumo avec des mains démesurément grandes et une ceinture jaune ressemblant à un pagne.Dans Pokémon Écarlate et Violet, il est établi que Hariyama possède des liens avec avec Paume-de-Fer, un Pokémon Paradoxe du futur."
},
{
  "nom": "Azurill",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.À noter que, à l'heure actuelle, Azurill est le seul Pokémon à avoir une répartition de sexe différente de ses évolutions."
},
{
  "nom": "Tarinor",
  "description": "Tarinor ressemble à un visage humain avec un gros nez rouge. Il peut être assimilé à un moaï de l'île de Pâques par son aspect, mais également son type.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Skitty",
  "description": "Skitty ressemble à un chaton à la fourrure rose. Son ventre et ses pattes sont de couleur crème, tandis que l'intérieur de ses oreilles est violet et son corps est arrondi. Skitty a tendance à jouer avec tout ce qui bouge, notamment sa queue : il lui arrive souvent de la poursuivre en tournant en rond comme un fou, jusqu'à l'épuisement.La queue de Skitty ressemble à du Vulpin, une plante qui est mortelle pour des animaux comme le chien ou le chat. À noter que les noms japonais et allemand de Skitty y font référence."
},
{
  "nom": "Delcatty",
  "description": "Il ressemble à un chat très allongé en comparaison avec Skitty qui est plus rond. Ses oreilles sont violettes tout comme la touffe de poils au bout de sa queue et son collier.\nDans les jeux vidéo de la troisième génération, Delcatty possédait une partie jaune sur la tête.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ténéfix",
  "description": "L'une de ses principales caractéristiques est sa combinaison de types (Ténèbres/Spectre) qui ne lui confère aucune faiblesse face à un Type particulier, caractéristique qu'il partage depuis l'arrivée de la quatrième génération avec Spiritomb. Il la partage aussi avec Anchwatt et ses évolutions depuis la cinquième génération. Cette particularité a disparu avec l'arrivée du type Fée dans la sixième génération.Ténéfix est un Pokémon bipède avec un corps violet foncé. Il a les yeux bleus qui ressemblent à des gemmes, qui lui permettent de voir par faible luminosité et qui brillent dans le noir. Il a également une gemme rouge sur le torse, et il a sur le dos trois gemmes : une verte, une bleue et une rouge. Ces yeux faits de gemmes et les ornements de son corps sont causés par son régime alimentaire, qui est constitué de rochers de pierres précieuses. Il a des crocs aiguisés et des griffes. C'est un Pokémon nocturne et il est rarement aperçu. Il vit dans les grottes."
},
{
  "nom": "Mysdibule",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.Mysdibule ressemble à une petite fille en robe, avec une queue de cheval démesurée. La majorité de son corps est jaune, tandis que ses mains et pieds sont noirs. Sur sa tête, il possède deux excroissances en formes de mèches vers l'avant, et cette fameuse corne modifiée noire qui, sous son apparence de coiffure, est capable de s'ouvrir pour laisser apparaître des mâchoires dignes de celles d'un crocodile.\nMysdibule est sûrement inspiré du yôkai Futakuchi-onna, littéralement « femme à deux bouches »."
},
{
  "nom": "Galekid",
  "description": "Galekid est un petit Pokémon assez lourd avec un corps d'acier. Il se nourrit des métaux les plus durs et les plus lourds pour augmenter sa force physique. Son visage comme son dos et ses pattes sont blancs, ses yeux sont bleu clair et son ventre est gris foncé.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Galegon",
  "description": "Galegon est une large créature quadrupède, basse sur pattes. Son corps gris foncé est protégé par une armure blanche qui va de sa tête jusqu'à l'extrémité de son dos. Cette armure est constituée de plusieurs plaques qui sont équipées d'un aileron central, et possèdent un trou noir sur leurs côtés (trois de chaque côté pour la tête). Il possède également des anneaux en acier au niveau des chevilles.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Galeking",
  "description": "À la façon de Rhinoféros, Galeking est une sorte de rhinocéros bipède. Son corps blindé est majoritairement gris foncé. Un large anneau blanc est situé sur chacun de ses membres. Sa tête est protégée par plusieurs parties blanches mobiles qui font penser à une tête de mort. Il dispose d'une longue pointe orientée vers l'avant, tandis que deux cornes dépassent du « casque », orientées vers le haut.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Méditikka",
  "description": "Méditikka ressemble à un adepte de yoga. Il a le corps, les jambes et les mains bleus, des bracelets et une tête blanche, ainsi que deux grandes « oreilles » enroulées sur elles-mêmes.Les oreilles des Méditikka mâles sont placées légèrement plus haut sur la tête que celles des femelles, plus tombantes."
},
{
  "nom": "Charmina",
  "description": "Charmina est un Pokémon humanoïde de couleur gris clair semblant porter un très large pantalon et une coiffe rouge. Le « pantalon » possède une ceinture en « V » jaune, couleur qu'on retrouve aussi au niveau des genoux via deux motifs en disque. Sa coiffe dispose de trois ronds jaunes sur le front, formant un triangle inverse, et trois excroissances. Deux forment de petites oreilles tombantes tandis que la troisième plus imposante pointe vers le haut, au sommet du crâne.La pointe au sommet du crâne est plus grande chez les Charmina mâles que chez les femelles."
},
{
  "nom": "Dynavolt",
  "description": "Dynavolt ressemble à un petit chien vert et jaune, avec une crinière inclinée vers l'arrière, rappelant très vaguement un lion. Il a des pattes très courtes et une queue avec trois pointes, celle du milieu à un bout jaune.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Élecsprint",
  "description": "Élecsprint est un canidé à la fourrure bleue. Il possède une crinière jaune, couleur que l'on retrouve sous la forme d'une touffe jaune à quatre pics sur ses cuisses, et à l'extrémité de ses pattes avant. Ses pattes se terminent par trois griffes, sa queue forme un angle et rebique droit vers le ciel. Sa crinière est également en pointe dressée vers le haut. Il n'a pas d'oreille mais possède deux ouïes noires. Ses yeux sont rouges et très allongés, ce qui lui donne un regard dur.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Posipi",
  "description": "Posipi fait également office de Pokémon de départ dans Pokémon Ranger si le joueur a choisi d'incarner le personnage féminin du jeu.Posipi est un petit Pokémon bipède jaune clair avec deux longues oreilles. Ses oreilles, le bout de ses pattes avant, ses joues et sa queue sont rouges. Cette dernière ainsi que les marques jaunes sur ses joues sont en forme de +."
},
{
  "nom": "Négapi",
  "description": "Négapi fait également office de Pokémon de départ dans Pokémon Ranger si le joueur a choisi d'incarner le personnage masculin du jeu.Négapi est un petit Pokémon bipède jaune clair avec deux longues oreilles. Ses oreilles, le bout de ses pattes, ses joues et sa queue sont bleus. Cette dernière ainsi que les marques jaunes sur ses joues sont en forme de −."
},
{
  "nom": "Muciole",
  "description": "Espèce exclusivement mâle, les Muciole peuvent avoir une descendance avec l'espèce exclusivement femelle « associée » (sur le principe liant Nidoran♂ et Nidoran♀ ou Tauros et Écrémeuh) à savoir Lumivole.Muciole est un Pokémon inspiré de la luciole. Son corps est principalement noir et gonflé, avec un ventre gris présentant deux larges rayures horizontales jaunes. Ses courts bras et jambes possèdent un anneau rouge au niveau de la jonction avec le corps. Il possède une paire d'ailes et une queue ronde lumineuse. Sa tête grise est encapuchonnée par une épaisse protection rouge. Il a deux longues antennes jaunes avec deux segments noirs, qui bouclent légèrement sur elles-mêmes. Ses yeux jaunes surmontent un court nez rond."
},
{
  "nom": "Lumivole",
  "description": "Espèce exclusivement femelle, les Lumivole peuvent avoir une descendance avec l'espèce exclusivement mâle « associée » (sur le principe liant Nidoran♂ et Nidoran♀ ou Tauros et Écrémeuh), à savoir Muciole.Lumivole est inspiré de la luciole. Son corps est principalement noir, avec un ventre bleu strié verticalement surmonté d'une section jaune. Ses courts bras et jambes possèdent un anneau violet au niveau de la jonction avec le corps. Il possède une petite paire d'ailes. Sa tête bleutée est encapuchonnée par une épaisse protection violette qu boucle au niveau de ses joues. Il a deux courtes antennes jaunes arrondies se finissant en pointe. Il a deux yeux bleus en amande surmontés de paupières violettes et un petit nez noir."
},
{
  "nom": "Rosélia",
  "description": "Rosélia est une petite créature bipède d'allure végétale. Son corps est couvert de feuilles faisant office de vêtement. Inspiré d'un rosier, sa tête présente trois grandes épines et ses mains prennent la forme de deux roses, l'une bleue et l'autre rose.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Gloupti",
  "description": "Gloupti est une créature verte amorphe et arrondie avec des petits yeux bridés fermés et une bouche en cul-de-poule, il a sur sa tête une mèche jaune et sur son dos, des losanges noirs.Les Gloupti femelles ont une mèche plus petite sur la tête que les mâles."
},
{
  "nom": "Avaltout",
  "description": "Avaltout est une créature violette possédant des longues moustaches jaunes et des petits yeux rouges ainsi qu'une bouche en cul-de-poule. Il a également sur son corps des losanges noirs. Il a des petits bras à trois doigts ronds et la base de son corps est ondulée.Les Avaltout femelles ont des moustaches plus courtes que les mâles."
},
{
  "nom": "Carvanha",
  "description": "Carvanha ressemble à un piranha. Une croix en forme d'étoile à quatre branches paraît sur le bas de son menton. Ses yeux sont rouges et il a des nageoires jaunes. Celle de l'arrière possède un rebord rouge. Il possède deux nageoires dorsales et une nageoire ventrale.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Sharpedo",
  "description": "Ce Pokémon ressemble à un requin dont la partie postérieure aurait été tronquée, ou au mélange d'un requin et d'un poisson-lune. La partie supérieure de son corps est bleue tandis que la partie inférieure est blanche. Il a de larges nageoires et des yeux rouges. Il a une grande gueule garnie de dents pointues, pour renforcer son aspect effrayant. Il a la même étoile que Carvanha, mais sur le front et le postérieur. Il possède également une nageoire ventrale semblable à son aileron.Dans Pokémon Rubis Oméga et Saphir Alpha, Pokémon Soleil et Lune et Pokémon Ultra-Soleil et Ultra-Lune, Sharpedo peut être utilisé en tant que Poké Monture."
},
{
  "nom": "Wailmer",
  "description": "Wailmer est l'un des premiers ambassadeurs de la troisième génération de Pokémon. Il a été révélé par GAME FREAK en mars 2001, aux côtés d'Azurill et de Kecleon. Sa première apparition à l'écran eut lieu le 7 juillet 2001 au Japon, dans le court-métrage accompagnant le film 4.Wailmer est une petite baleine bleue arrondie. La forme de ses nageoires fait penser aux cinq doigts des mains humaines. Sa partie supérieure est bleue et sa partie inférieure jaune pâle."
},
{
  "nom": "Wailord",
  "description": "Wailord est un imposant Pokémon marin inspiré de la baleine bleue (et non du cachalot comme le suggère le Pokédex). Son corps fusiforme est à mi-chemin entre un sous-marin, un dirigeable et une torpille géante. La moitié supérieure de son corps est bleue, la moitié inférieure blanche. Il a de petits yeux noirs, une large bouche, quatre taches blanches le long de son dos et une gorge striée de rainures. Il se meut avec deux paires de nageoires latérales, une paire de nageoires pelviennes et une nageoire caudale horizontale.Long de 14,5 mètres, Wailord est le plus grand des Pokémon aquatiques et le deuxième en taille, toutes espèces confondues. Son immense stature le rend très populaire chez les amateurs de croisières qui guettent le passage de ce Pokémon. Il peut plonger à plus de 3000 mètres de profondeur, créer d'énormes vagues lorsqu'il jaillit hors de l'eau puis retombe à la surface, et balayer ses ennemis grâce aux ondes de choc qu'il produit rien qu'en gigotant dans l'eau. Les Wailord vivent en haute mer et se déplacent en groupes pour chercher leur nourriture en évitant la compétition avec les pêcheurs. Un seul spécimen est capable d'avaler un banc entier de Froussardine en une seule bouchée, mais s'enfuit si les chétifs poissons se rassemblent sous leur forme monstrueuse. Lorsqu'un Wailmer est attaqué par ses prédateurs Sharpedo ou Sinistrail, toute sa horde de Wailord vient aussitôt à sa rescousse."
},
{
  "nom": "Chamallot",
  "description": "Chamallot ressemble à un dromadaire rondouillard et très court sur pattes. Son corps est principalement jaune, plus pâle au niveau du museau et du ventre. Le sommet de sa bosse est vert et ses yeux sont cernés par des anneaux bruns.Les Chamallot femelles ont une plus grosse bosse que les mâles."
},
{
  "nom": "Camérupt",
  "description": "Camérupt est inspiré d'un chameau ayant sur son dos deux volcans à la place des bosses. Il a sur les côtés de son corps trois marques en forme d'anneaux bleus, et une frange sur le dessus de sa tête. Son corps contient de la lave en fusion qui entre en éruption tous les 10 ans ou lorsque le Pokémon est en colère.Les deux volcans faisant office de bosses sur leur dos sont plus grands chez les Camérupt femelles."
},
{
  "nom": "Chartor",
  "description": "Chartor ressemble à une tortue rouge orangé. Il brûle du charbon dans sa carapace pour se donner de l'énergie et il crache de la suie noire en cas de danger. Sa carapace grise possède plusieurs trous incandescents par lesquels la suie peut aussi être expulsée.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Spoink",
  "description": "Spoink est un petit Pokémon au corps rond et gris ressemblant à une tête de cochon. Il possède deux bras courts, un groin gris, pas de membre postérieur et un ressort en guise de pied, sur lequel il rebondit pour se déplacer. Le choc du rebond fait battre son cœur ; ainsi il ne peut s'arrêter de rebondir au risque de mourir. Il n'a pas de bouche apparente, et porte toujours une grande perle rose sur sa tête, entre ses oreilles triangulaires. Apparemment, cette perle provient d'un Coquiperl.\nIl pourrait être la personnification de l'expression « jeter des perles aux pourceaux » signifiant « donner quelque chose à quelqu'un qui ne saurait pas en profiter ».Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Groret",
  "description": "Groret est un Pokémon bipède qui ressemble à un cochon. Il a de grandes oreilles, un groin rose et des yeux ovales. Le haut de son corps est violet alors que le bas de son corps est noir. Ses oreilles et ses bras sont également noirs, et ses mains et ses pieds sont violets. Sa queue est rose et entortillée. Il y a trois perles noires et brillantes sur son corps : deux petites sur sa tête, et une autre, plus grande, mais plus plate, sur son ventre, où les parties noires et violettes se rencontrent. Ses perles amplifient ses pouvoirs psychiques, ce qui lui permet de contrôler ses adversaires. La danse qu'il fait pendant qu'il utilise ses pouvoirs est très populaire. Il vit dans les montagnes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Spinda",
  "description": "Spinda est à mi-chemin entre un panda et un lapin. Il a la fourrure beige clair émaillée de taches roses et de grandes oreilles. Ses yeux en forme de spirale mettent en exergue son caractère imprévisible, et sa propension à user de l'attaque Danse-Folle. Ses mouvements sont désordonnés et il titube en permanence.La disposition des taches présentes sur son visage et ses oreilles varie selon les individus. Dans les jeux vidéo, cette disposition est définie en fonction de la valeur interne personnelle du Pokémon rencontré. Spinda pourrait donc, dans une certaine mesure, être considéré comme étant le Pokémon disposant du plus grand nombre de formes différentes, avec un total de 4 294 967 296 variantes. Cependant, chaque agencement des taches différent n'est pas considéré comme une forme à part entière. En raison de ces nombreuses dispositions, deux Spinda rencontrés dans une même partie ont une chance sur 17 592 186 044 416 (une chance sur 35 184 372 088 832 avant la sixième génération) d'être chromatiques et d'avoir exactement les mêmes positions de taches."
},
{
  "nom": "Kraknoix",
  "description": "Kraknoix est un petit Pokémon orange inspiré des larves de fourmilion, sans pour autant y ressembler. Tout comme elles, il se cache dans des puits de sable et attend sa proie au fond. D'ailleurs, son évolution, Vibraninf, ressemble à la forme adulte du fourmilion. Kraknoix a une grosse tête dotée de puissantes mâchoires, ses yeux sont ronds et noirs et il est doté d'élytres similaires à ceux des coléoptères.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Vibraninf",
  "description": "Vibraninf est inspiré du fourmilion, insecte rappelant la libellule, dont la larve a la particularité de creuser des pièges coniques. De couleur vert clair, Vibraninf possède de grandes ailes vert foncé en losange. On retrouve à l'extrémité de son corps deux ailettes similaires.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Libégon",
  "description": "Libégon est un croisement entre une libellule ou un fourmilion et un dragon, avec deux sphères rouges recouvrant ses yeux et de larges ailes ornées de bandes rouges.\nMalgré son nom, il est probable qu'il soit davantage inspiré du fourmilion que de la libellule, comme ses sous-évolutions.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Cacnea",
  "description": "Cacnea ressemble à un cactus rond à la peau vert clair. Il est pourvu de deux bras, semblables à des massues au vu des quatre épines coniques et vert foncé présentes dessus, et de deux grosses épines lui servant de pieds. Deux épines sont également présentes sur chaque côté de sa tête, celles supérieures étant plus grandes. Ses yeux noirs à pupille blanche sont dans un fond noir. Sa bouche est formée de six trous distincts, les plus gros au milieu de la bouche et les plus petit \"au coin des lèvres\". Il porte une fleur sur sa tête ressemblant à une couronne, autour de laquelle est visible une marque en forme d'étoile à quatre branches vert foncé.Les Cacnea vivent dans les désert hostiles et sont capables de passer un mois sans boire. Ils attirent leur proie grâce à l'odeur entêtante dégagée par leur fleur et se battent en utilisant leurs bras comme des massues ou bien en projetant des épines."
},
{
  "nom": "Cacturne",
  "description": "Cacturne est un Pokémon cactus à l'allure humanoïde et à la peau vert clair. Sur son torse sont visibles des losanges vert foncé alignés verticalement. Chacun de ses membre est recouvert de quatre épines en forme d'étoile à quatre branches vert foncé, et il en possède trois autres autour de son cou. Il n'a ni main ni pied différenciés.\nSes yeux sont jaunes à pupille noire dans un fond noir circulaire et sa bouche est formée de trous distincts entre eux dont les plus petits sont au centre de sa bouche et les plus gros \"au coin des lèvres\".\nIl porte comme un chapeau pyramidal vert foncé, dentelé au-dessus des yeux et possédant trois piques à chaque sommet, qui le rapproche d'un épouvantail. Dans son dos court une ligne partant du dernier carreau sur son ventre et remontant jusqu'à un petit losange de même vert foncé sur sa nuque, et représentant l'ouverture par laquelle l'épouvantail est rembourré.Les Cacturne vivent dans les déserts. Le jour, ils restent immobile afin de préserver leur énergie sous le soleil de plomb. C'est la nuit que commence leur activité, quand les températures sont plus fraîches et supportables. En groupes, ils traquent leurs proies, des voyageurs ou des Pokémon éreintés après une journée dans le désert, pour les attaquer avec leurs épines afin d'en faire leur repas."
},
{
  "nom": "Tylton",
  "description": "Tylton ressemble à un oiseau bleu avec des ailes qui sont faites de coton. Il a deux longues plumes bleues sur le sommet de la tête.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Altaria",
  "description": "Altaria est un Pokémon bleu qui ressemble à un oiseau. Ses ailes sont recouvertes de plumes blanches et duveteuses qui leur donnent l'apparence d'un nuage. Lorsqu'il laisse ses ailes derrière lui, elles cachent son dos. Deux longues plumes bleues poussent sur l'arrière de sa tête et volent comme des banderoles. Il a un long cou, un petit bec blanc et des motifs sur les joues, blancs également. Il a des petits yeux noirs. Il a également de petites pattes bleues avec quatre griffes. Sa queue est faite de cinq longues plumes bleues.Altaria est probablement inspiré du Peng, un énorme oiseau mythologique chinois, capable de traverser trois mille li (unité de mesure chinoise) en un seul battement de ses immenses ailes faites de nuages."
},
{
  "nom": "Mangriff",
  "description": "Mangriff est une énorme mangouste poilue et bipède. Sa fourrure est blanche sauf sur ses mains qui sont rouges, ainsi qu'une oreille et un peu de sa joue, faisant penser à une cicatrice. Une marque semblable à un « M » rouge est présente sur son ventre. Il possède aussi de longues griffes noires.La rivalité entre Mangriff et Séviper est tirée du monde réel où la mangouste est capable de se battre contre les serpents et est immunisée contre leur venin. De plus dans les îles d'Okinawa, il existe une attraction touristique qui consiste à faire se battre devant des spectateurs et dans un espace fermé une mangouste et un serpent venimeux local, le habu. À noter que dans les Combats Duo, lorsque le joueur s'oppose à un Séviper et un Mangriff, les deux rivaux s'attaquent entre eux au lieu de viser les Pokémon du joueur."
},
{
  "nom": "Séviper",
  "description": "Il ressemble fortement à un serpent. Il possède 2 grands crocs rouges qui dépassent de sa gueule. Il possède également des sortes de « plaques » jaune-or qui ornent son corps bleu foncé. Sa queue tranchante est recouverte de rouge sur un des côtés. Il l'utilise quand il utilise l'attaque Queue-Poison. Une marque semblable à un « S » légèrement peu cunéiforme violet est marquée sous sa tête.La rivalité entre Mangriff et Séviper est tirée du monde réel où la mangouste est capable de se battre contre les serpents et est immunisée contre leur venin, faisant alors de Mangriff l'ennemi naturel de Séviper. De plus dans les îles d'Okinawa, il existe une attraction touristique qui consiste à faire se battre devant des spectateurs et dans un espace fermé une mangouste et un serpent venimeux local, le habu. À noter que dans des Combats Duo ou dans des hordes de Pokémon où le joueur s'oppose à un ou plusieurs Séviper et un Mangriff sauvages, les deux rivaux s'entre-attaquent au lieu de viser le Pokémon de l'adversaire."
},
{
  "nom": "Séléroc",
  "description": "Il constitue en quelque sorte l'équivalent lunaire présent sur Pokémon Saphir de Solaroc, évoquant lui le soleil et présent sur Pokémon Rubis.Séléroc est une roche en forme de croissant de lune. Il a de grands yeux rouges cerclés de noir, et possède une excroissance en forme de bec. Il est complémentaire avec Solaroc, qui, lui, représente le soleil."
},
{
  "nom": "Solaroc",
  "description": "Il constitue en quelque sorte l'équivalent solaire présent sur Pokémon Rubis de Séléroc, évoquant lui la lune et présent sur Pokémon Saphir.Solaroc est une roche en forme de soleil. Huit pics sortent de part et d'autre de son corps en forme de boule, évoquant des rayons de soleil. Ses yeux sont rouges et ont une forme de soleil. Il est complémentaire avec Séléroc, qui, lui, représente la lune."
},
{
  "nom": "Barloche",
  "description": "Barloche est un petit Pokémon serpentin qui ressemble à une loche. Son corps est principalement de couleur gris clair, avec une ligne noire zigzagante parcourant celui-ci sur pratiquement toute la longueur. Ses yeux sont très petits, et il a une bouche bleue et ronde. Il a plusieurs petits barbillons bleus qui lui servent d'excellent radar dans les eaux troubles, mais qui peuvent aussi l'aider pour goûter les aliments. Ses moustaches restent exposées quand il se cache dans la boue en attente d'une proie. Il a deux petites nageoires pectorales bleues et rondes, et une unique nageoire dorsale, parsemées de taches noires. Sa nageoire caudale est également ronde et bleue, mais ne possède aucune tache. Une pellicule gluante la couvre et la protège donc des bactéries, ce qui lui permet de s'échapper plus facilement quand il est saisi. S'il ne reste pas un peu humide, il sèche et s'affaiblit. À cause de ça, il est souvent trouvé au bord des cours d'eau, ainsi qu'à l'intérieur de ceux-ci.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Barbicha",
  "description": "Barbicha ressemble à un poisson-chat bleu foncé avec une marque en forme de « W » sur son front. Sa bouche est bleue et souriante et ses yeux sont grands ouverts. Il a plusieurs barbillons et deux grandes moustaches jaunes, sa nageoire dorsale a trois points représentés comme une empreinte.Barbicha est inspiré du namazu qui, d'après le folklore japonais, serait un poisson-chat géant capable de provoquer d'importants tremblements de terre. Il est ainsi la justification mythologique des nombreux séismes dont le Japon est victime. D'après cette même légende, le namazu était autrefois pris pour un dragon, et non un poisson-chat. Ainsi, au-delà de son apparence, ce mythe justifie le type Sol de Barbicha, ainsi que sa capacité à apprendre Danse Draco."
},
{
  "nom": "Écrapince",
  "description": "Écrapince ressemble à un crustacé orange au corps cuirassé avec trois pointes sur sa tête.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Colhomard",
  "description": "Colhomard ressemble à un énorme homard rouge, il a les yeux circulaires et une excroissance en forme d'étoile sur son front. Sa gorge laisse apparaître une large forme beige en dents de scie, scindée par deux bandes bleues. Colhomard possède trois paires de membres : les membres supérieurs, qui lui servent de bras, sont équipés de deux grandes pinces rouges et blanches ; les membres intermédiaires sont sous-développés et griffus, pouvant servir de support supplémentaire ; les membres postérieurs lui servent de jambes, et possèdent de larges pieds équipés de deux griffes blanches.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Balbuto",
  "description": "Balbuto est un petit Pokémon qui ressemble à une figurine en argile. Il a des marques rouges au-dessus de ses yeux qui apparaissent généralement fermés et une bande rouge qui entoure son corps avec une marque en forme d'anneau sur son ventre.Il est le premier Pokémon à posséder le double type Psy et Sol."
},
{
  "nom": "Kaorine",
  "description": "Kaorine est un grand Pokémon noir ressemblant à une statue d'argile avec deux courtes jambes, semblable à un Dogū japonais. Il a une tête large de forme sphérique avec une saillie arrondie sur le dessus de sa tête qui laisse apparaître plusieurs grands yeux roses. Son torse a des marques d'anneaux blancs.Ce Pokémon est asexué, il n'y a donc pas de Kaorine mâle ou femelle."
},
{
  "nom": "Lilia",
  "description": "Lilia (anglais : Lileep ; japonais : リリーラ Lilyla[1]) est un Pokémon de base de type Roche et Plante apparu dans la troisième génération qui évolue en Vacilys. Son espèce est supposément éteinte, mais il est néanmoins possible de le faire revivre à partir d'un Fossile Racine.Lilia est à mi-chemin entre une fleur et une anémone ou à un crinoïde préhistorique. Entre ses « pétales » se situe sa tête, un simple globe noir avec deux yeux jaunes. Il se déplace grâce à de petites pattes se trouvant en bas de son corps."
},
{
  "nom": "Vacilys",
  "description": "Vacilys ressemble à une plante carnivore avec différentes marques jaunes sur la tête, le cou et le torse. Il a des ocelles jaunes circulaires sur le front, cependant ses vrais yeux sont cachés dans l'obscurité de sa bouche. Autour de sa tête se trouvent huit tentacules roses donnant l'apparence de pétales de fleur.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Anorith",
  "description": "Anorith ressemble à un petit crustacé au corps allongé et aux pinces antérieures proéminentes, possédant deux grands yeux sur les côtés de la tête. Il s'inspire de l'Anomalocaris, un animal marin de la période cambrienne.Anorith peut être obtenu en faisant revivre le Fossile Griffe."
},
{
  "nom": "Armaldo",
  "description": "Armaldo a l'apparence d'un anomalocaris qui aurait évolué pour devenir bipède, avec un air dinosaurien, et recouvert de plaques épaisses. Ses yeux en amande sont situés sur les côtés de sa tête. Un motif noir avec deux taches rouges en forme de larme couvre le centre de sa tête et trois paires d'appendices en forme d'ailes s'étendent depuis les côtés de son cou.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Barpau",
  "description": "Barpau ressemble à un poisson de couleur terne avec des marques kaki sur son corps et deux triangles sur sa bouche. Il a des yeux blancs aux cernes noires avec des pupilles noires et une bouche rose neutre, voire pas contente. Il a une nageoire caudale qui est fissurée et il a de petites nageoires en deux parties. Sa nageoire dorsale bleue a un trou au milieu.De manière générale, Barpau est considéré comme un Pokémon laid, mais qui évolue en un Pokémon très beau, Milobellus. Cela semble indiquer qu'il est basé sur le conte Le Vilain Petit Canard."
},
{
  "nom": "Milobellus",
  "description": "Milobellus est un long Pokémon aquatique ressemblant à un serpent avec un corps principalement couleur crème. Il a de larges yeux rouges avec une longue antenne rosâtre sur chacun de ses yeux. Il a de longues nageoires au-dessus de ses yeux qui ressemblent à des cheveux, et qui s'élargissent de plus en plus. Elles s'étendent jusqu'à la moitié de son corps, et sont plus longues chez les femelles que chez les mâles. En haut de sa tête, relativement petite, se trouve une épine droite. Il a sur la nuque trois fentes, sûrement ses branchies. Le bas de son corps est couvert d'un motif de forme hexagonale, bleu et rose, entouré de noir. Sa queue est constituée de quatre nageoires bleues et roses. Les nageoires de sa queue se superposent légèrement, ce qui fait penser à un éventail. On dit que les écailles de Milobellus changent de couleur selon le point de vue.Les Milobellus femelles ont les « cheveux » plus longs que les mâles."
},
{
  "nom": "Morphéo",
  "description": "Morphéo est inspiré du Teru teru bōzu, poupée japonaise de tissu ou papier blanc que l'on accroche aux fenêtres des maisons les jours de pluie et à qui on demande de chasser le mauvais temps. En cas d'échec, on la menace de lui arracher la tête. Selon une légende, le mauvais temps s'était abattu depuis longtemps sur un village. Un moine avait prédit que le beau temps reviendrait bientôt. Comme le beau temps ne revenait toujours pas, les villageois ont pendu le moine. Lorsqu'il est mort, le beau temps est revenu ; d'ailleurs, en japonais, Teru teru bōzu se traduit par « moine qui fait briller ».Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Kecleon",
  "description": "Kecleon est l'un des premiers ambassadeurs de la troisième génération de Pokémon. Il a été révélé par GAME FREAK en mars 2001, aux côtés d'Azurill et de Wailmer. Sa première apparition à l'écran eut lieu le 5 juillet 2001 au Japon, dans un épisode dédié nommé « Kecleon kleptomane ».Kecleon ressemble à un caméléon et peut prendre différentes teintes en fonction de son environnement. Il existe notamment des Kecleon violets, qui ne sont pas pour autant chromatiques."
},
{
  "nom": "Polichombr",
  "description": "Polichombr est un Pokémon sphérique qui semble être recouvert par un tissu gris-violacé, à la manière d'une poupée de chiffon, et se déplace par lévitation. Des anneaux noirs entourent ses yeux en forme de gouttes d'eau horizontales, qui prennent d'étranges couleurs bleue, violette et jaune en allant vers le centre. Une longue corne elle aussi revouverte de tissu s'étend sur sa tête ; celle-ci lui permet de se nourrir des émotions négatives. Il n'a ni bras, ni jambe, juste la jupette formée par son tissu qui dépasse.À la tombée de la nuit, il se cache sous les toitures des maisons et se nourrit des émotions négatives des habitants, telles que la rancune et la jalousie. Il erre parfois dans les rues à la recherche de personnes qui n'ont pas le moral."
},
{
  "nom": "Branette",
  "description": "Branette ressemble à une marionnette qui a l'apparence d'une sorcière ou d'une poupée vaudou. Sa tête est ronde et grise, surmontée de trois cornes espacées, et continue à l'arrière en une sorte de chevelure déformée ou de chapeau de sorcière plié. Il a une bouche en forme de fermeture éclair donnant l'impression qu'il sourit, des yeux ronds et rouges avec un iris blanc et une pupille noire en forme de fente, et des sourcils en accent circonflexe lui donnant un air sournois. Son corps de même gris est, comme certaines peluches et poupées, disproportionné par rapport à sa tête ; ses bras se terminent en trois griffes et ses jambes sont courtes. Il possède une petite queue jaune ressemble vaguement à un balai de sorcière.Ce Pokémon serait né d'une poupée abandonnée par son propriétaire et animée par la rancune et la tristesse qu'il éprouve envers celui-ci. D'ailleurs, il tente de le retrouver afin d'assouvir cette soif de vengeance, en errant dans les décharges et les ruelles sombres. Son énergie lui vient d'aiguilles qu'il plante dans son propre corps, à la manière des poupées vaudoues, et ce afin de lancer de redoutables malédictions. Il libère cette énergie en ouvrant sa bouche en fermeture à glissière."
},
{
  "nom": "Skelénox",
  "description": "Skelénox est une personnification stylisée de la Faucheuse. Son corps est une robe noire avec deux os sur le dos. Il a un masque qui ressemble à un crâne et un œil unique rouge qui flotte entre ses deux orbites.Skelénox est inspiré de la Faucheuse et du croque-mitaine, dont l'équivalent japonais est le namahage. Sa forme rappelle un hitodama, la représentation japonaise de l'âme humaine."
},
{
  "nom": "Téraclope",
  "description": "Téraclope ressemble à un cyclope fantomatique, son corps est rayé horizontalement et son œil est rouge. En évoluant, Téraclope gagne deux mains beige à cinq doigts. Il a également des pieds cylindriques et un appendice beige de chaque coté de son corps, flottant comme une écharpe.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Tropius",
  "description": "Tropius est un grand Pokémon qui ressemble à un sauropode, avec un corps brun enveloppé dans des feuilles vertes sur son poitrail et sa tête. Il possède également de grandes feuilles vertes sur le dos, qui lui permettent de voler et de créer du sucre via la photosynthèse. Malgré le fait qu'il soit grand et volumineux, il est étonnamment agile dans les airs. Il a un long cou qui lui permet d'atteindre de grands arbres pour se nourrir de son fruit préféré. Quand il s'est mis à manger ce fruit continuellement, il a commencé à lui pousser sur la gorge. Ces fruits jaunes en forme de bananes peuvent être cueillis et mangés par d'autres Pokémon ou des humains, et ils poussent deux fois par an grâce à la rapide production en sucre dans les feuilles de Tropius. Il a des orteils de la même couleur que ces fruits. Il vit dans les jungles tropicales.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Éoko",
  "description": "Éoko est constitué d'une tête sphérique bleu ciel, dotée d'une bouche souriante s'étirant jusqu'à ses yeux dorés. Sa tête est surmontée d'une petite boule elle aussi dorée, et prolongée par une queue aplatie. Le bout de sa queue est rouge et une marque de même couleur est présente sur le pourtour de sa tête. Éoko est inspiré du fūrin, un carillon japonais constitué d'une cloche à laquelle on attache souvent un morceau de papier (auquel la queue d'Éoko correspond).Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Absol",
  "description": "Absol est un Pokémon mammalien et quadrupède avec un corps bleu-gris couvert de fourrure blanche. Il a une collerette de fourrure autour de son cou et sur sa poitrine, ainsi qu'une touffe de fourrure sur la tête, ornée d'un simple ovale bleu-noir. Il a un visage félin avec des yeux rouges en amande, une queue en forme de faux et une corne en forme de faucille sur le côté de sa tête. La mèche d'Absol ressemble fortement à un magatama, un artéfact récurrent dans la culture japonaise qui représente la spiritualité. Ses larges pattes ont chacune trois orteils.Absol vit dans les montagnes, loin de la civilisation, et s'aventure rarement au-delà de son territoire alpin. En utilisant sa corne, Absol permet de sentir les subtils changements de la terre et du ciel pour prévenir les catastrophes naturelles, et essaie de prévenir les gens qui s'en approchent. Cependant, cela a pour effet de tenir Absol comme coupable de la catastrophe, devenant un Pokémon « maudit »."
},
{
  "nom": "Okéoké",
  "description": "Okéoké fait partie des ambassadeurs de la troisième génération. Il est apparu à l'écran à deux reprises dans les épisodes 252 et 255, plusieurs mois avant la sortie de Pokémon Rubis et Saphir.Situés au niveau de sa tête, les bras d'Okéoké ressemblent à deux longues oreilles. Il possède de plus une excroissance frontale assimilable à une « banane » de rockeur. Il possède deux pieds et sa queue noire ne présente qu'un seul motif d'œil. Il a des yeux noirs en forme d'accent circonflexe et une bouche dont la lèvre supérieure est en dents de scie. Un des rares avantages d'Okéoké repose sur ses capacités connues à la naissance : Trempette, Charme et Encore, qui ne peuvent être apprises directement par sa forme évoluée."
},
{
  "nom": "Stalgamin",
  "description": "Stalgamin est un petit Pokémon noir avec un corps conique. Il a des petits yeux circulaires et bleu clair, de larges dents et des mains et pieds ronds sans doigts ni orteils. Il est couvert d'un manteau jaune qui lui donne une forme triangulaire. Le manteau est bordé par une ligne orange et a trois marquages orange en forme de diamant dans le dos.Stalgamin est inspiré du yukinko, un esprit enfantin de la mythologie japonaise qui apparaît lorsqu'il neige, mais également du zashiki warashi, un esprit farceur du folklore de la préfecture d'Iwate. Son manteau, quant à lui, est inspiré du yuki mino, un habit d'hiver traditionnel porté dans les parties enneigées du Japon, qui consiste en une cape conique faite de paille."
},
{
  "nom": "Oniglali",
  "description": "Oniglali est un Pokémon sphérique qui ressemble à un rocher noir recouvert de glace. Cette couverture de glace est percée de nombreux trous qui laissent entrevoir le corps du Pokémon, parmi lesquelles on peut apercevoir notamment de grands yeux bleus et une large bouche aux dents serrées. Il a deux grandes cornes coniques noires, une de chaque côté de la tête.L'expression faciale d'Oniglali est glaciale et distante. Sa tête ressemble à un masque de hockey. Avec ses cornes et ses dents, il ressemble à la représentation générale du oni, et même à un onigiri, une boule de riz japonaise. On peut également voir une ressemblance avec un grêlon."
},
{
  "nom": "Obalie",
  "description": "Obalie ressemble à un petit phoque, rond comme un ballon. Son corps est bleu avec des taches blanches et son ventre est jaune. Deux petites dents dépassent de sa mâchoire supérieure. Il a deux grands yeux noirs et des petites oreilles rondes. Deux courtes pattes avant, jaunes, sont situées en bas de son ventre et le stabilisent. Ses pieds forment une nageoire à trois \"doigts\". Il se déplace principalement en roulant sur lui-même.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Phogleur",
  "description": "Phogleur ressemble à un phoque bleu avec un ventre jaune. Il a une large moustache broussailleuse blanche et deux dents dépassent de sa mâchoire supérieure. Ses bras se sont développés et possèdent trois doigts. Ses pieds forment une nageoire à trois longues branches.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Kaimorse",
  "description": "Kaimorse ressemble au morse. Il est presque intégralement bleu avec une longue crinière blanche ébouriffée et deux grandes défenses tombantes jaunes. Il a deux yeux jaunes et son museau est bleu. Son buste est cerclé de deux anneau blancs. Contrairement à ses pré-évolutions, Kaimorse a quatre membres équipés de trois doigts chacun. Sa queue forme une large nageoire avec deux stries blanches.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Coquiperl",
  "description": "Coquiperl prend l'apparence d'un gros coquillage rond et bleu à rainures. Ouvert, il laisse apparaître un corps mou bleuté avec six excroissances entourant la tête du Pokémon, ressemblant à une grosse perle rose.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Serpang",
  "description": "Serpang est un Pokémon murène. Son corps est bleu turquoise avec des yeux blancs entourés d'orange. Ce motif est aussi présent tout le long de son corps. Ses nageoires sont orangées, et une excroissance de la même couleur sur le sommet de sa tête reprend l'apparence d'un coquillage.\nLe bout de sa queue ressemble à un petit poisson, il s'en sert pour attraper ses proies.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Rosabyss",
  "description": "Rosabyss est un poisson longiligne de couleur rose, reconnaissable à son long bec en pointe. Moins coloré que son confrère Serpang, il possède une longue pointe au sommet de la tête, terminée par une touche de violet. On retrouve cette couleur au niveau du disque qui lui sert de nageoire, ainsi que sur deux excroissances en forme de coquillage qu'on retrouve sur son ventre.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Relicanth",
  "description": "Relicanth est un Pokémon préhistorique inspiré du cœlacanthe. Son corps marron possède de larges taches beiges, ainsi qu'une curieuse marque ronde et rouge. Sa tête osseuse laisse apparaître un visage vieillissant aux longs yeux plissés.Inspiré du cœlacanthe, il est comme lui un véritable fossile vivant."
},
{
  "nom": "Lovdisc",
  "description": "Lovdisc est un poisson rose en forme de cœur avec des yeux noirs, une bouche et des joues rose clair.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Draby",
  "description": "Draby est un petit dragon bipède de couleur bleue. Le bas de sa gueule est jaune, tout comme ses ouïes et son bas-ventre. Il possède une excroissance grise protégeant son crâne comme un casque, et qui descend le long de sa nuque. Il a aussi de petits crocs blancs dépassant de sa mâchoire.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Drackhaus",
  "description": "Drackhaus est une créature à quatre courtes pattes, dont la majorité du corps est masqué par une armure sphérique gris clair, composée de six segments. Les trois segments supérieurs sont renforcés par un relief supplémentaire. Le trou laissé ouvert à l'avant de cette armure laisse apparaître deux petits yeux jaunes menaçants.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Drattak",
  "description": "Drattak est fortement inspiré des dragons européens ; il se tient à 4 pattes, possède une longue queue et de grandes ailes qui lui permettent de voler à une vitesse considérable.\nIl possède trois excroissances pointues de chaque côté de sa tête.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Terhal",
  "description": "Terhal ressemble à une boule de fer avec un œil rouge, portée par un large bras non articulé servant de corps. Il peut s'ancrer aux murs avec les trois griffes à la base de celui-ci.Ce Pokémon est asexué, il n'y a donc pas de Terhal mâle ou femelle."
},
{
  "nom": "Métang",
  "description": "Le corps de Métang est un grand disque pouvant faire penser à une soucoupe volante. Il se déplace en lévitant et possède deux bras dont la forme rappelle que le Pokémon a été obtenu par la fusion de deux Terhal.Ce Pokémon est asexué, il n'y a donc pas de Métang mâle ou femelle."
},
{
  "nom": "Métalosse",
  "description": "Métalosse ressemble à une sorte de soucoupe bleue surmontée de quatre pattes l'aidant à ses déplacements et possède une croix grise du même matériau sur son visage. Il possède également des pointes en métal aux dessous de ses pattes. On peut également voir qu'il possède des yeux noirs avec des iris rouges.Il résulte de la fusion de deux Métang, eux-mêmes résultats de la fusion de deux Terhal, ce qui explique son intelligence hors du commun (il possède quatre cerveaux)."
},
{
  "nom": "Regirock",
  "description": "À l'instar des autres golems, il fait partie du groupe des Colosses légendaires, et représente la roche.Regirock est un Pokémon constitué de diverses roches grises et brunes dont deux énormes blocs forment ses épaules. Son dos est parcouru verticalement de roches brunes en forme de pics. Son « visage » est composé de sept pierres jaunes incrustées dans la roche en forme de « H ». Il est inspiré des golems."
},
{
  "nom": "Regice",
  "description": "À l'instar des autres golems, il fait partie du groupe des Colosses légendaires, et représente la glace.Regice est un grand Pokémon créé à partir de glace antarctique et qui ressemble à un cristal. Son visage est simplement composé par sept points jaunes lumineux qui forment un motif en forme de signe +. Il a quatre épines de glace dans le dos. Ses jambes sont en forme de cône et il balance parfois son corps entier sur ces deux jambes. Il a trois doigts sur ses bras cylindriques. Il est montré dans le dessin animé que Regice peut se déplacer en flottant dans l'air. Regice peut se protéger en créant un bouclier constitué d'air à -328 °F (environ -200 °C) dans de la lave en fusion et dans d'autres endroits à forte température. Regice a hiberné dans un glacier pendant plusieurs milliers d'années."
},
{
  "nom": "Registeel",
  "description": "À l'instar des autres golems, il fait partie du groupe des Colosses légendaires, et représente l'acier.Registeel est un golem de métal. Constitué de fer, il dégage une aura violette lorsqu'il est énervé. Son « visage » est composé de sept pierres rouges incrustées dans le métal qui forment un hexagone avec un point en son centre."
},
{
  "nom": "Latias",
  "description": "Premier Pokémon légendaire sexué de genre féminin, Latias forme un duo avec son homologue masculin Latios (le Duo éon ou plus communément Lati@s). Tous deux sont des ambassadeurs de la troisième génération, et sont les stars du cinquième film, Les Héros Pokémon, sorti le 13 juillet 2002 au Japon.Latias ressemble à un mélange entre un avion et un dragon. Elle est de couleur rouge et ses yeux sont jaunes. Elle est également plus petite que Latios. Il semblerait qu'elle possède un duvet, ressemblant à du verre, qui reflète la lumière et permet de la rendre invisible ou de changer de forme."
},
{
  "nom": "Latios",
  "description": "Premier Pokémon légendaire sexué de genre masculin, Latios forme un duo avec son homologue féminin Latias (le Duo éon ou plus communément Lati@s). Tous deux sont des ambassadeurs de la troisième génération, et sont les stars du cinquième film, Les Héros Pokémon, sorti le 13 juillet 2002 au Japon.Latios ressemble à un mélange entre un avion à réaction et un dragon. Il est de couleur bleue, pour le différencier de Latias, est plus grand que celle-ci et a des yeux rouges. Lorsqu'il replie ses pattes avant, il peut être plus rapide qu'un avion de chasse. Il possède également des dons de télépathie. Il est très intelligent et comprend le langage des humains."
},
{
  "nom": "Kyogre",
  "description": "Kyogre est un immense Pokémon ressemblant à un cétacé. Représentant l'eau, son corps est blanc et bleu comme les abysses. Il est capable de provoquer raz-de-marée et pluies torrentielles. C'est un Pokémon avec de larges nageoires griffues où se dessinent des lignes rouges. Il a une nageoire caudale divisée en quatre parties. Il a également deux nageoires dorsales sur chaque côté de son corps, juste derrière ses grandes nageoires.Kyogre aurait créé les océans et est en conflit avec Groudon qui lui, représente l'élément terre."
},
{
  "nom": "Groudon",
  "description": "Avec Kyogre et Rayquaza, il est un des trois Pokémon ancestraux.Groudon est une créature massive et bipède, ressemblant à un dinosaure.\nReprésentant l'élément terre, son corps est rouge et gris. Le dessous de son corps est gris, tandis que son dos possède une cuirasse segmentée en plaques de peau épaisse et protectrice à la façon des ankylosaures. Il possède d'imposantes griffes sur chacune de ses pattes, mais également des lames au bout de sa queue."
},
{
  "nom": "Rayquaza",
  "description": "Rayquaza dispose d'un très long corps vert en forme de serpent. Il possède de petites ailes à bordure rouge le long de son corps et à l'extrémité de la queue. Il a trois griffes à chaque main. Sur le dessus de sa tête se trouvent deux grandes cornes et deux plus petites sur le dessous. Rayquaza a une très large gueule, avec deux crocs visibles et quelques dents pointues à l'intérieur. Un motif jaune composé d'anneaux jaunes orne son corps, ressemblant à celui de Kyogre et Groudon ainsi que son œil à iris jaune, semblable à celui des deux autres légendaires cités.Ce Pokémon vole sans cesse autour du globe, autour de la couche d'ozone, se nourrit de météorites qui lui permettent de méga-évoluer et ne descend que pour se reposer sur le Pilier Céleste. Il est invisible depuis le sol ce qui fait que son existence a longtemps été inconnue. Il se nourrit de particules d'eau dans l'atmosphère. Son rôle est d'intervenir en cas de combat entre Kyogre et Groudon, même quand ces derniers deviennent Primo-Groudon et Primo-Kyogre."
},
{
  "nom": "Jirachi",
  "description": "Jirachi est un petit Pokémon blanc et humanoïde. Il a de petites jambes trapues ainsi que, comparativement, de longs bras. Il a des rabats de peau sur le dessous de ses bras, ce qui fait penser qu'il porte de longues manches. Il a sur le ventre une couture courbée, qui n'est autre que son troisième œil, aussi connu comme le « vrai » œil de Jirachi. Il a également une paire normale d'yeux circulaires sur le visage, avec deux petites marques bleues et triangulaires en dessous de ceux-ci. Sur sa tête se trouve une large structure jaune s'élargissant en trois excroissances : une sur le haut de la tête et deux sur les côtés de la tête. Il y a sur chaque excroissance une étiquette bleue, aussi appelée une étiquette à souhait. Une extension arrondie dépasse de chaque côté de la tête de Jirachi, détourant ainsi son visage. Deux banderoles flottent et trouvent leur source dans le dos de Jirachi, qui font penser à des queues de comètes.Jirachi hiberne pendant de considérables périodes, créant durant ce temps un cristallin coquillage de protection autour de lui. Cependant, il est tout de même capable de se battre dans son sommeil dans le cas où il se ferait attaquer. Il ne se réveille que durant sept jours tous les mille ans, mais il peut aussi se réveiller s'il est appelé par une voix de pureté. On dit que pendant les brèves périodes où il est réveillé, Jirachi exauce les vœux. Cependant, il est montré dans l'animé que Jirachi ne peut pas créer un objet désiré par un souhait. Néanmoins, il téléporte l'objet désiré à la personne l'ayant souhaité. Dans le manga Pocket Monsters Special, il est montré que Jirachi exauce les vœux qu'on inscrit sur les étiquettes à souhaits de sa tête. Mais comme il n'a que trois étiquettes à souhaits, Jirachi ne peut exaucer que trois vœux. L'animé montre aussi que l'éveil de Jirachi est lié à l'apparition de la Comète Millénaire, et que son troisième œil a la capacité d'absorber toute l'énergie dont Jirachi a besoin durant l'hibernation."
},
{
  "nom": "Deoxys",
  "description": "Deoxys est un Pokémon humanoïde à peau principalement orange (pourpre dans le film Pokémon : La destinée de Deoxys). Son visage, ses bras inférieurs et ses genoux prennent une couleur turquoise. Suivant la forme qu'il adopte, il laisse plus ou moins apparaître des zones gris-marron striées faisant penser à des muscles. Au centre de sa poitrine, on remarque un cristal sphérique violet qui lui sert de cerveau (on peut aussi en voir un vert dans le film). Ses bras font également penser à la structure hélicoïdale de l'acide désoxyribonucléique (ADN).Il est le résultat de la mutation d'un virus extraterrestre."
},