{
  "nom": "Tortipouss",
  "description": "Tortipouss est un petit Pokémon quadrupède principalement vert clair qui ressemble à une tortue et plus précisément à une tortue terrestre. Ses yeux, ses pieds et sa mâchoire inférieure sont jaunes. Son corps est recouvert d'une petite carapace marron faite à partir de terre. Sa carapace est bordée par une bande noire et est traversée par une autre bande, noire également. Sur un Tortipouss en très bonne santé, sa carapace devrait être humide. Une jeune plante pousse sur le haut de sa tête, sur une petite partie de sa tête qui est marron. Le plant de sa tête s'affaiblit au fur et à mesure que le Tortipouss commence à avoir soif. Comme c'est un Pokémon de type Plante, Tortipouss se nourrit principalement grâce à la photosynthèse. Il boit aussi beaucoup d'eau, surtout car sa carapace est créée à partir de terre. Dû à son statut de Pokémon de départ, un Tortipouss sauvage est extrêmement dur à trouver et il est généralement trouvé sous la possession d'un Dresseur.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement farouche et fuit le protagoniste."
},
{
  "nom": "Boskara",
  "description": "Boskara est un Pokémon quadrupède avec la peau vert clair et une grande carapace qui couvre son dos. La carapace est composée de terre durcie et se conforme à la forme du corps de Boskara, s'étendant de son front jusqu'au bout de sa courte queue. Elle est jaune et sectionnée, avec trois petites crêtes marron dessus. Deux buissons poussent sur les crêtes périphériques. La mâchoire inférieure de Boskara est jaune et a des extensions triangulaires sur les joues, tandis que sa mâchoire supérieure a un bout pointu. Ses pieds sont jaunes et ont trois griffes chacun.Boskara a la capacité de sentir les sources d'eau pure, et peut transporter d'autres Pokémon jusqu'à ces sources, sur sa carapace. Boskara vit dans la forêt, mais se déplace pendant la journée pour trouver plus de soleil pour les buissons qui poussent sur son dos. Sur ces buissons poussent des Baies qui attirent toutes sortes de Pokémon. Cependant, dans le dessin animé, ces buissons produisent des fruits qui ressemblent à des glands."
},
{
  "nom": "Torterra",
  "description": "Torterra est un Pokémon quadrupède qui ressemble à une tortue, avec une large carapace qui recouvre son dos, sur laquelle se trouve un arbre qui ressemble à un chêne, avec une parcelle de terre à son pied, ainsi que trois excroissances triangulaires qui ressemblent à des menhirs. Un rebord blanc encercle la carapace et forme un diamant au-dessus du front de Torterra. Son corps semble sectionné en deux parties, avec sa moitié supérieure verte et sa moitié inférieure marron. Sa bouche est dentelée. Il a au bout du museau un bec marron foncé, qui lui donne l'apparence d'une tortue serpentine. Sa mâchoire inférieure est verte avec de grosses piques sortant de ses joues. Ses petits yeux rouges sont encerclés de noir. Ses jambes sont trapues et ont chacune quatre orteils qui ressemblent à des pierres : trois à l'avant et un à l'arrière.L'apparence de Torterra est inspirée de la tortue serpentine et de l'ankylosaure. Ses saillies ressemblant à des piques et des cornes peuvent également venir des espèces de tortues éteintes Meiolania et Proganochelys. Son concept peut être inspiré de nombreuses mythologies imaginant une tortue géante portant le monde sur son dos, ou de la Tortue noire de la mythologie chinoise."
},
{
  "nom": "Ouisticram",
  "description": "Ouisticram est un petit Pokémon bipède qui ressemble à un jeune chimpanzé. Sa fourrure est principalement orange, à l'exception de son visage, de ses oreilles, son ventre, ses mains et ses pieds, qui sont d'une couleur beige proche du jaune. Il a sur l'arrière-train une marque rouge, le plus souvent cachée par des flammes produites par du gaz incandescent se trouvant dans son estomac. Ces flammes s'éteignent quand il dort, et sont faibles quand il est malade. Ses oreilles sont anormalement larges comparées à sa tête et sont rouges à l'intérieur. Il a une petite dent pointue de chaque côté dans la mâchoire supérieure. Ouisticram a des marques rouges au-dessus des yeux, un symbole en forme de boucle sur le buste, cinq doigts à chaque main et trois orteils à chaque pied. Très agile, il est capable d'escalader les pentes les plus escarpées des montagnes dans lesquelles il vit.Ouisticram est inspiré du chimpanzé, bien que la marque rouge sur son arrière-train rappelle l'apparence d'un babouin."
},
{
  "nom": "Chimpenfeu",
  "description": "Chimpenfeu est un Pokémon bipède qui ressemble à un primate. Sa fourrure est principalement orange, à l'exception de ses oreilles, de son museau, de ses doigts, de ses paumes, de ses pieds et de son ventre, qui sont couleur chair. Une petite touffe de fourrure pousse sur le haut de sa tête. Il a des yeux bruns et ovales, et sont entourés de marquages bleus et rouges. Son museau est court avec de petites dents pointues qui sortent de sa mâchoire supérieure. Il a de la fourrure blanche autour du cou et des bandes jaunes autour des bras, près des épaules. Il a cinq doigts à chaque main, et trois orteils à chaque pied. Sa longue queue est entourée de rouge à sa base et se finit en une flamme incandescente.Chimpenfeu est probablement inspiré du rhinopithèque de Roxellane ainsi que du mandrill, un primate proche du babouin. Son type Combat pourrait venir de l'art martial du singe."
},
{
  "nom": "Simiabraz",
  "description": "Simiabraz est inspiré du singe. Le pelage de ses membres est orangé tandis que celui de son torse, de sa tête et de ses pieds est blanc. Il possède des protections jaunes avec un motif en spirale au niveau de ses poignets, épaules, genoux, ainsi que sur les côtés de son buste. Sa crinière est enflammée. Ses doigts et orteils sont bleu foncé. Contrairement à ses sous-évolutions, sa queue ne produit plus de flamme.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement sous sa forme Baron. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Tiplouf",
  "description": "Tiplouf est un petit Pokémon bleu clair qui ressemble à un manchot (son appellation « Pokémon Pingouin » provient d'une erreur de traduction de la version anglaise, « penguin » voulant dire manchot et non pingouin), avec un duvet de plumes épais pour l'isoler contre le froid. Il a une tête bleu foncé avec un visage principalement blanc et un petit bec jaune. Les plumes du haut de sa tête s'étendent tout le long de son dos jusqu'à former sa queue, ainsi qu'autour du cou, ce qui donne l'impression qu'il porte une cape. Il a deux tâches blanches et ovales sur son ventre ainsi qu'un motif bleu clair entre ses deux yeux et au-dessus de son bec qui ressemble à une couronne. Il a des bras qui ressemblent à des nageoires et des pieds jaunes avec trois orteils chacun.Tiplouf a un grand sens de l'orgueil personnel. À cause de cet orgueil, il a beaucoup de mal à accepter et à s'habituer à la nourriture que les humains lui donnent, ainsi que pour créer des liens avec son Dresseur. Il gonfle son ventre pour éviter de se faire mal s'il tombe, ce qui lui doit sa marche faible et maladroite. Cependant, il n'en reste pas moins un excellent nageur, qui peut rester en apnée sous l'eau près de dix minutes quand il s'agit de chasser. Il est montré dans l'animé qu'il peut aussi voler sur de courtes distances. On peut l'apercevoir sur les bords quand le climat devient plus froid."
},
{
  "nom": "Prinplouf",
  "description": "Prinplouf est un manchot dont la partie supérieure du corps est bleue foncé, et la partie inférieure bleu clair. Ses yeux sont bleus foncé avec des sclères blanches et des pupilles noires. Ils sont cerclés d'une section bleu ciel. Deux excroissances jaunes partent de son bec pour remonter en V sur le dessus de son crâne. Ses ailes se terminent en pointes bleu ciel. Une petite touffe de plume sur son torse forme une cravate et deux paires de disques blancs sur son ventre forment des boutons. Ses pieds jaunes disposent de trois orteils griffus.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Pingoléon",
  "description": "Pingoléon est un grand Pokémon bleu marine qui a l'apparence d'un manchot. Il a un large bec jaune qui s'étend en trois excroissances pointues qui forment un trident, entre lesquelles on peut voir deux yeux bleus. Il a un motif bleu en forme de couronne au-dessus des yeux et un marquage blanc qui ressemble à un jabot le long du buste. Une excroissance bleue crée une sorte de cravate autour de son cou et descend le long de son torse et de son ventre. Il a dans le dos deux bosses dorées et une nageoire bleue qui forme sa queue. Ses pieds sont jaunes et palmés avec trois orteils chacun et des plumes ébouriffées sur les jambes. Ses ailes sont grandes et bordées de bleu et ressemblent à des palmes. Il a trois griffes dorées sur chaque aile.Pingoléon est inspiré du Manchot empereur, mais également de l'imagerie de l'empereur, avec sa couronne et son apparence royale, et plus particulièrement de Napoléon Bonaparte dont il tire son nom. La partie noire de son crâne fait également référence à la coupe de cheveux de Napoléon Bonaparte. De plus, sa couronne a l'apparence d'un trident, outil de pêche et arme de prédilection du dieu grec Poséidon. Il a également quelques ressemblances avec le Gorfou de Schlegel."
},
{
  "nom": "Étourmi",
  "description": "Étourmi est un Pokémon aviaire au plumage principalement d'un gris tirant vers le marron. Il a un marquage blanc sur le visage qui ressemble à un masque ainsi qu'un marquage rond blanc sur le torse. Le reste des plumes de sa tête et la moitié des plumes de ses ailes sont noires. Il a un long bec orange avec une extrémité noire et des yeux ovales noirs avec des pupilles blanches. Une petite touffe de plumes est courbée à l'arrière de sa tête et d'autres plumes pointues entourent son cou. Sa queue est composée de deux plumes noires séparées par une plume blanche. Ses pattes sont orange avec trois doigts à l'avant et un pouce à l'arrière. Il se nourrit de Pokémon de type Insecte et de Ceribou. Le dessin animé montre qu'il aime se nourrir des Baies qui poussent sur le dos de Boskara.Étourmi est inspiré d'un jeune étourneau gris."
},
{
  "nom": "Étourvol",
  "description": "Étourvol est un Pokémon aviaire au plumage principalement d'un gris tirant vers le marron avec des marquages noirs et blancs. Sa tête et le haut de son corps sont principalement noirs avec un motif en forme de M sur son torse blanc. Il a un rond de couleur grise. Il a un marquage blanc qui ressemble à un masque pointu. Il a des petits yeux noirs avec des pupilles blanches et un bec orange à l'extrémité noire. Il a une longue touffe de plumes recourbées à l'arrière de la tête. La partie inférieure de ses ailes est noire. Sa queue est composée de quatre plumes noires séparées par une plume blanche. Ses pattes anisodactyles sont orange avec des serres noires.Étourvol est inspiré d'un sturnidé et du vanneau huppé."
},
{
  "nom": "Étouraptor",
  "description": "Étouraptor est un Pokémon aviaire au plumage principalement d'un gris tirant vers le marron et ayant l'allure d'un grand oiseau de proie. Il a de petits yeux rouges et un bec jaune à l'extrémité noire. Il a un marquage rond et blanc sur le front. Des marquages blancs plus larges se trouvent sur sa gorge et son torse, séparés par une épaisse touffe de plumes noires encerclant sa tête. Une crête de plumes à l'extrémité rouge s'étend au-dessus de sa tête jusqu'à presque toucher son bec. Il a de grandes ailes. Sa queue est composée de cinq grandes plumes grises à l'extrémité noire. Ses pattes anisodactyles sont jaunes avec des serres noires.Étouraptor est la combinaison d'un étourneau gris et d'un rapace. Bien que son apparence rappelle principalement un étourneau, sa nature de prédateur et sa vitesse aérienne est inspirée des faucons et des accipitridés. Il ressemble à une harpie féroce tandis que la crête sur sa tête est similaire à celle de l'aigle huppard."
},
{
  "nom": "Keunotor",
  "description": "Keunotor est un Pokémon au pelage brun qui ressemble à un rongeur. Il a un museau brun foncé et un petit nez rouge. Des marquages couleur crème recouvrent son ventre et son visage. Sa queue est formée de touffes de fourrure rondes. Des touffes similaires encadrent le bas de sa tête et deux autres forment ses oreilles. Ses pattes sont trapues avec chacune trois doigts noirs et légèrement palmés. De sa mâchoire supérieure sortent deux grandes incisives.Keunotor pourrait être inspiré du gaufre, du castor, plus précisément du castor de montagne, du fait de son absence de queue. Son caractère commun peut aussi faire penser au ragondin, une espèce originaire d'Amérique du Sud envahissante au Japon, provenant d'élevages pour la fourrure importés tout droit de France au début du XXe siècle. Ceci pourrait expliquer sa présence à Sinnoh et à Kalos."
},
{
  "nom": "Castorno",
  "description": "Castorno est un Pokémon bipède à l'allure trapue. Son corps est principalement recouvert d'une fourrure brune, à l'exception d'un cercle couleur crème sur son torse et de la fourrure similaire sur son visage, dans laquelle se trouvent ses deux petits yeux. Tandis que ses pattes antérieures sont trapues et légèrement palmées, ses pattes postérieures sont plus grosses et plus arrondies. Toutes ses pattes sont noires avec trois doigts, mais ses pattes postérieures ont également des coussinets ronds et beiges. Sa grande queue plate est noire et marquée d'un motif ondulé couleur crème. Il a des touffes de fourrure rondes sur le côté de la tête. Il a un museau brun foncé avec un petit nez rouge et de sa mâchoire supérieure sortent deux grandes incisives.Castorno est inspiré du castor."
},
{
  "nom": "Crikzik",
  "description": "Crikzik est un petit criquet roux de forme ovale. Son front est orné d'une boule brune d'où partent ses deux antennes noires et bouclées. Il possède deux yeux noirs et son gros nez est brun. Il a une collerette couleur crème tout autour de son cou. Sa poitrine est également couleur crème et est traversée par trois fines lignes verticales et parallèles. Cet insecte est muni de quatre membres de couleur noire ; ses pattes arrière sont plates, pareilles à des pieds, et ses pattes avant sont semblables à de petites sphères.Lorsque les antennes de Crikzik se heurtent, cela produit un son très proche à celui d'un xylophone. Ces Pokémon communiquent grâce à ces sons : ils balancent la tête d'avant en arrière d'une certaine façon pour produire des notes différentes. Ils redoublent d'ardeur musicale à l'arrivée de l'automne."
},
{
  "nom": "Mélokrik",
  "description": "Mélokrik est un criquet rouge moustachu. Il possède une paire d'ailes noires et ses bras se terminent par une pointe. Il a au milieu du corps une ligne jaune qui remonte jusqu'à son cou.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Lixy",
  "description": "Lixy est un petit félin bleu clair. Ses pattes arrière et le tour de son cou sont noirs. Il a une petite houppette bleue sur la tête ainsi que deux moustaches. Il a de grandes oreilles dont l'intérieur jaune forme une étoile. Sa queue est noire et une sorte d'étoile à quatre branches jaune se situe à son extrémité. Il a une petite bande jaune sur ses deux pattes avant, et en recevra une nouvelle à chaque fois qu'il atteint un nouveau stade d'évolution. Il ressemble beaucoup au personnage du Roi Léo, du manga d'Osamu Tezuka.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Luxio",
  "description": "Luxio est une sorte de félin bleu clair avec une crinière noire, une queue noire avec l'extrémité en forme d'étoile jaune et les pattes arrière noires.Les deux pics noirs qui se sont allongés le long de ses pattes. Il a les yeux jaunes, et deux bandes jaunes sur ses pattes avant.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit. S'il est trouvé dans une Distorsion Spatio-Temporelle, il est également agressif."
},
{
  "nom": "Luxray",
  "description": "Luxray est un Pokémon quadrupède ressemblant à un lynx des neiges. Tandis que son visage, ses pattes postérieures, son torse et le dos de ses pattes antérieures sont bleus, le reste de son corps est couvert de fourrure noire et broussailleuse. La fourrure est plus longue sur les épaules et à la base de sa queue, qui crée une crinière autour de sa tête. La crinière du Luxray mâle est plus grande que celle de la femelle. Il a les yeux jaunes avec une sclère rouge, un museau émoussé, et des oreilles rondes avec l'intérieur jaune. Il a trois demi-cercles jaunes sur le dos de ses pattes avant. Sa longue queue fine se finit en une étoile jaune à quatre branches. Luxray a une puissante vision qui lui permet de regarder à travers de nombreux objets et des murs, en effet sa capacité à émettre lumière et électricité a évolué et lui permet désormais d'émettre des rayon X. Il utilise cette capacité pour chasser et protéger sa progéniture.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit. S'il est trouvé dans une Distorsion Spatio-Temporelle, il est également agressif."
},
{
  "nom": "Rozbouton",
  "description": "Rozbouton est un Pokémon bipède qui ressemble à un bouton de rose. Son visage est jaune avec de petits yeux en forme de fentes. On dirait qu'il porte un bavoir vert, et de petits pieds triangulaires jaunes. Quand les deux tiges du dessus de sa tête s'ouvrent, une tache se voit à l'intérieur de chacune d'elles. Une tige a une tache bleue, tandis que l'autre a une tache rouge. Il garde son bouton fermé pendant les hivers froids, mais l'ouvre dès le printemps et libère du pollen. Le pollen qu'il disperse incite l'éternuement et les nez qui coulent. Il vit près des bassins propres et des étangs.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Roserade",
  "description": "Roserade est inspiré d'un bouquet de roses et d'un personnage de bal masqué, dans lequel des loups étaient portés pour dissimuler son identité. Il a une chevelure composée de pétales de roses blanches, et une cape verte, probablement faite de feuilles, avec une attache jaune ressemblant à un collier autour du cou. Le motif de la cape s'étend sur les côtés de la tête de Roserade, créant un col semblable à des sépales. La cape des Roserade femelles est plus longue que celle des Roserade mâles. Il a un loup de bal qui couvre ses yeux rouges aux paupières jaunes. Le bas de son visage est vert pâle, et il a des bouquets de fleurs en guise de mains. Celui de gauche est bleu, celui de droite est rouge. Ses jambes et le bas de son ventre sont vert pâle, et le bout de ses pieds est jaune.Son masque, sa cape et le fait qu'il soit, selon le Pokédex, « gracieux comme un danseur » semblent confirmer cela. Il est probable que l'apparence de Roserade ne soit pas inspirée des roses, mais des hellébores, des fleurs vénéneuses ressemblant fortement aux roses, ce qui ramène à l'idée de dissimulation. De plus, l'apparence humanoïde de Roserade, sa filiation aux fleurs et l'un de ses groupes d'Œuf le rapproche d'une fée."
},
{
  "nom": "Kranidos",
  "description": "Kranidos est inspiré du Stygimoloch, un dinosaure herbivore vivant lors du Crétacé supérieur. Bipède bleu et gris, il possède deux bras peu développés par rapport à ses jambes, et un crâne renforcé couronné de quatre pics.Kranidos peut être obtenu en faisant revivre le Fossile Crâne."
},
{
  "nom": "Charkos",
  "description": "Charkos est inspiré du Stygimoloch, un dinosaure herbivore vivant lors du Crétacé supérieur. Le corps de ce Pokémon dinosaure bipède est majoritairement gris très foncé, avec un anneau bleu cerclant ses membres au niveau des genoux, poignets, queue et col. Une large ligne bleue parcourt également son dos, le long de sa colonne vertébrale. Il possède un épais pic gris sur chaque genou, ainsi que deux autres au niveau du col, orientés vers les côtés. La forme de sa tête est singulière, avec une zone parfaitement plate juste au-dessus de ses yeux rouges, sur laquelle est « posé » un dôme bleu de diamètre plus petit. Quatre petits pics sont également posés sur l'anneau plat de sa tête. Deux pics plus larges partent sur les côtés, au niveau des ouïes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Dinoclier",
  "description": "Dinoclier est un Pokémon ressemblant à un dinosaure du groupe des cératopsiens (notamment au Protoceratops), dont la corne aurait été supprimée, afin de ressembler à un bouclier.Dinoclier peut être obtenu en faisant revivre le Fossile Armure."
},
{
  "nom": "Bastiodon",
  "description": "Bastiodon ressemble à un dinosaure de la famille des cératopsiens, dont le membre le plus ressemblant est le chasmosaure. Cependant, l'absence de corne sur son nez, remplacé par une bosse, le rapproche du pachyrhinosaure.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Cheniti",
  "description": "Cheniti est inspiré de la chenille de la famille des psychés, connue pour sa confection de fourreau de soie et d'éléments prélevés dans l'environnement (sable, terre, lichen, débris végétaux). Il est entouré de trois capes différentes (verte, rose et beige), qui changent suivant l'environnement de son dernier combat (voir section formes).Dans Légendes Pokémon : Arceus, ce Pokémon est uniquement trouvable dans des arbres agités ce qui fait que, quand il apparaît, il lance immédiatement un combat."
},
{
  "nom": "Cheniselle",
  "description": "Tout comme sa pré-évolution, Cheniselle ressemble à une larve noire protégée par une armure à la composition variable. Son nez s'est fortement allongé et sa pointe prend la même couleur que la cape portée (vert, rose, marron). Son antenne est maintenant déroulée et se dresse vers le haut. La cape s'est élargie et prend la forme générale d'un triangle retourné.Dans Légendes Pokémon : Arceus, ce Pokémon est uniquement trouvable dans des arbres agités ce qui fait que, quand il apparaît, il lance immédiatement un combat."
},
{
  "nom": "Papilord",
  "description": "Papilord est un papillon avec quatre ailes jaunes, plus longues que larges, présentant sur chaque face de celles-ci une tache orange, ovale, qui occupe un peu moins de leur moitié. L'extrémité de chaque aile est parée de trois petites excroissances rectangulaires également orange. Sa tête et son corps sont noirs, bien qu'une bande orange et assez large occupe la majeure partie de son thorax. Il n'a pas d'abdomen, ce dernier étant remplacé par une sorte de queue noire et formée de deux structures rectangulaires reliées à la base. Ses yeux, orange, ont une forme de demi-lune, avec le bord arrondi en position latérale. Sa bouche ressemble à un bec dont l'ouverture est verticale. Papilord possède deux antennes blanches à l'extrémité dorsale orange. Ces dernières ont une forme d'abord très fine, qui longe le bord rectiligne des yeux, avant de s'évaser une fois les yeux dépassés. Papilord présente enfin quatre pattes blanches, celles qui font office de bras étant plus longues que les autres.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Apitrini",
  "description": "Apitrini est un petit Pokémon qui ressemble à un agglomérat de trois alvéoles de miel. Chaque alvéole a une tête ronde et jaune. La tête du bas est celle avec un abdomen et un dard. Les deux alvéoles du haut ont chacune une antenne et une aile. Les Apitrini femelles ont une tache rose sur le front de la tête du bas.Apitrini peut voler avec ses deux ailes tant que les deux alvéoles du haut coordonnent leurs mouvements. Il est généralement sociable avec les autres membres de son espèce et a tendance à former des murs d'Apitrini en s'accolant à d'autres Apitrini, comme on peut le voir dans le dessin animé. Il est généralement sans danger ; quand il se sent menacé, il s'envole. Un Apitrini essaie toujours de collecter du miel partout où il peut en trouver. Quand il ne récolte pas de miel, il dort ou protège sa reine. Il vit généralement dans les grottes et les troncs d'arbres dans la forêt avec sa reine."
},
{
  "nom": "Apireine",
  "description": "Apireine est un Pokémon qui ressemble à une abeille, avec un abdomen strié de jaune et de noir qui ressemble à une élégante robe de bal. Sous cet abdomen se trouvent des cellules en forme d'alvéoles qui servent de nids aux bébés Apitrini. Son abdomen devient une taille noire, plus fine et plus insectoïde, au centre de son corps. Il a des bras fins et noirs avec deux griffes orange. Il a deux paires de petites ailes dans le dos. La partie supérieure de son corps est une sphère. Une ligne courbée dans son dos, entre ses épaules, sépare l'abdomen du thorax. Son visage est orange, avec deux yeux rouges et intimidants, deux grosses mandibules jaunes et une gemme rouge au milieu du front. La partie supérieure de sa tête se compose de deux excroissances noires et jaunes qui représentent des cornes ou une coiffure appréciée des reines anglaises du début du Moyen Âge.Apireine est la reine d'une ruche d'Apitrini : elle la contrôle et la protège tout en donnant naissance à de nouveaux Apitrini. Elle est bien plus puissante que ses suivants, et n'attaquera que si les Apitrini sont incapables de protéger la ruche. Si des inconnus prouvent leur valeur en défendant la ruche, Apireine les récompensera. Elle se nourrit de fleurs pour produire du miel. Elle l'utilise alors pour attirer des Apitrini. De plus, étant la reine de la ruche, elle peut commander des Apitrini afin d'utiliser ses attaques signature Appel Attaque, Appel Défense et Appel Soins."
},
{
  "nom": "Pachirisu",
  "description": "Pachirisu est l'un des ambassadeurs de sa génération, il a été révélé pour la première fois dans le numéro du mois d'août 2006 du mensuel CoroCoro Comics, aux côtés de Ceriflor et Drascore.Pachirisu est un écureuil blanc. Sa fourrure possède une longue courbe bleu clair partant du sommet de sa tête, jusqu'à l'extrémité de sa queue. Au plus haut point de son panache, on remarque trois pics. Ses oreilles sont elles aussi bleues, ses joues sont rondes et jaunes, stockant une immense quantité d'électricité."
},
{
  "nom": "Mustébouée",
  "description": "Il est l'un des ambassadeurs de sa génération, étant apparu pour la première fois dans le neuvième film Pokémon, Pokémon Ranger et le temple des mers, sorti le 15 juillet 2006 au Japon, soit deux mois avant la sortie des jeux Pokémon Diamant et Perle.Mustébouée est basé sur une loutre avec une bouée jaune qui entoure son cou. Il a un pelage brun pâle et beige. Il a deux queues et deux sortes de nageoires bleues sur ses bras."
},
{
  "nom": "Mustéflott",
  "description": "Mustéflott est un Pokémon ressemblant à une loutre et à une belette aux couleurs orangées, noires et pêche. Il possède une queue séparée en deux dont il peut se servir comme une hélice pour se propulser dans le milieu aquatique. Il possède également des nageoires et une chambre à air évoluée dont il peut faire varier la quantité de gaz contenue de façon à flotter plus ou moins d'où sa classification dans le genre « Aquabelette ». Il peut également se servir de son flotteur pour protéger son thorax et son abdomen en le faisant gonfler comme un airbag.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit. S'il est trouvé dans une Distorsion Spatio-Temporelle, il est également agressif."
},
{
  "nom": "Ceribou",
  "description": "Ceribou a la forme d'une cerise rosée avec un trait violacé sur sa tête. Une feuille trône sur sa tête et celle-ci relie Ceribou à une autre petite cerise toujours endormie.Dans Légendes Pokémon : Arceus, ce Pokémon est uniquement trouvable dans des arbres agités ce qui fait que, quand il apparaît, il lance immédiatement un combat."
},
{
  "nom": "Ceriflor",
  "description": "Ceriflor est l'un des ambassadeurs de sa génération, il a été révélé pour la première fois dans le numéro du mois d'août 2006 du mensuel CoroCoro Comics, aux côtés de Pachirisu et Drascore.Ceriflor est un petit Pokémon avec deux formes dépendantes de la météo. Pendant des conditions de climat normales, Ceriflor est sous sa forme Temps Couvert : deux pétales violets entourent son corps rose foncé. Une tige violette et des feuilles vertes sortent du haut de son corps. Ses yeux sont proches de ses jambes.\nLors d'un fort ensoleillement, Ceriflor prend sa forme Temps Ensoleillé. Des pétales roses entourent sa tête et recouvrent son corps. Sa tête est une sphère jaune avec une plus petite sphère à l'arrière d'où sortent quatre pétales. Il a un petit triangle vert sur le buste. Deux orbes rouge cerise ornent son front. Il a de petits membres : ses bras sont roses et ses jambes sont jaunes."
},
{
  "nom": "Sancoki",
  "description": "Dans sa version de l'Est, Sancoki est bleu et vert avec des liserés jaunes. Il possède deux excroissances en virgule sur la tête avec leurs bouts blancs. La forme de l'Est est appelée « Mer Orient ».Dans sa version de l'Ouest, il est rose et blanc avec des liserés jaunes. Il possède plusieurs excroissances sur la tête avec les bouts d'un rose plus foncé que le reste de son corps. La forme de l'Ouest est appelée « Mer Occident »."
},
{
  "nom": "Tritosor",
  "description": "Tritosor est un Pokémon basé sur une limace de mer. Son allure générale est très proche de sa pré-évolution, mais il gagne six pattes visibles et est nettement plus grand. Les deux variantes de ce Pokémon ont des yeux noirs avec des pupilles blanches, avec un troisième œil au centre de leur front.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Capidextre",
  "description": "Capidextre ressemble à Capumain, sa pré-évolution. Il est plus grand, il a des poils de couleur différente, l'intérieur de ses oreilles est maintenant rouge. Il possède deux queues, qui se terminent par des mains aux extrémités rouges. Ses pieds sont maintenant violets.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit. S'il est trouvé dans une Distorsion Spatio-Temporelle, il est également agressif."
},
{
  "nom": "Baudrive",
  "description": "Baudrive est une sorte de ballon de baudruche violet. Son corps est composé d'une partie ronde avec une espèce de nœud sous son buste. Son visage laisse apparaître deux petits yeux noirs et deux bandes jaunes en forme de croix pour empêcher l'air de sortir comme sur un vrai ballon. Il possède aussi un petit nuage sur sa tête et deux appendices jaunes en forme de cœur reliés au buste par deux longs fils noirs.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Grodrive",
  "description": "Grodrive est un grand Pokémon sphérique au corps principalement violet. La partie inférieure de son corps est d'un violet plus clair. Les deux parties sont séparées par un marquage en demi-cercle tout autour de son corps. Il a sur le haut de la tête une masse blanche qui ressemble à un nuage. Il a un grand X jaune au centre de son corps, surmonté de deux petits yeux rouges. Sur la partie inférieure de son corps, il a quatre longs bras fins qui se dirigent dans quatre diagonales différentes. Leurs extrémités sont jaunes et ont trois doigts pointus. Le bas de son corps se resserre pour devenir une extrusion rouge qui s'ouvre légèrement vers l'extérieur.Grodrive est inspiré de la montgolfière : la partie rouge de son corps représente le feu pour la faire monter et sa partie blanche, un nuage. La plus grande partie de son corps représente le ballon."
},
{
  "nom": "Laporeille",
  "description": "Laporeille ressemble à un lapin. Sa fourrure est de couleur marron et il possède une fourrure épaisse semblable à du coton sur ses oreilles et sur le bas de son corps beige. Ses pattes arrière sont également de couleur beige.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement farouche et fuit le protagoniste."
},
{
  "nom": "Lockpin",
  "description": "Lockpin est un Pokémon bipède, à l'allure de lapin. Ses yeux sont roses avec un marquage noir dans le coin interne de l'œil, de longues touffes de fourrure crème au-dessus des yeux et un petit museau rose. Ses longues oreilles courbées ont des extrémités touffues couleur crème, dont il est très fier et dont il prend constamment soin. Si quelqu'un agrippe violemment ses oreilles, Lockpin le frappera pour se venger. Sa tête, son tronc, sa queue et ses hanches sont recouverts d'une fourrure de couleur brune tandis que la partie inférieure de ses jambes et ses poignets sont recouverts d'une fourrure touffue de couleur crème semblable à celle de ses oreilles.Lockpin semble être une caricature d'une Playboy Bunny ou d'une fille-lapin, faisant partie de la culture populaire adulte du Japon, ce qui explique son cri coquet et son allure féminine. Ses oreilles rappellent le lapin bélier, se distinguant par ses oreilles tombantes. De plus, il ressemble à un mannequin portant des gants et des bottes en fourrure. La taille et le placement de la fourrure au-dessus de ses yeux lui donnent également l'apparence d'un jackalope."
},
{
  "nom": "Magirêve",
  "description": "Magirêve est un Pokémon violet qui ressemble à un fantôme. Il a une tête ronde d'où sortent des excroissances élaborées aux extrémités pâles qui forment un chapeau de sorcière. Il a de grands yeux rouges à la sclère jaune et une fine bouche rouge en dents de scie. Il a un long cou marqué d'une petite boule en amande en dessous de la tête. Trois joyaux ovales rouges marquent la partie supérieure de son corps. Les excroissances de la partie inférieure de son corps donnent l'impression qu'il porte une cape plus longue à l'avant qu'à l'arrière.Magirêve est inspiré d'un mage ou d'une sorcière, mais partage également des similitudes avec les banshees. Sa couleur est probablement une référence au Nasu-bābā, un yōkai prenant la forme d'une sorcière à la peau violette."
},
{
  "nom": "Corboss",
  "description": "Corboss est un Pokémon aviaire bleu foncé avec un plumage qui rappelle une personne habillée en habits formels, plus particulièrement un chef de gang. Il a une large crête de plumes qui ressemble à un chapeau fédora, qui finit en pointes à l'arrière. Il a des yeux ronds et rouges avec une sclère blanche et des paupières bleu foncé. Son bec jaune est légèrement courbé, et sa tête est soutenue par un petit cou, caché par une touffe de plumes blanches descendant sur son buste, qui ressemble à une barbe ou à un jabot. Il a des serres noires avec quatre orteils. La base de sa queue est blanche, et cette dernière se termine par une touffe de plumes rouges.Corboss est inspiré de la corneille et du corbeau. Avec son apparence plus trapue et puissante, Corboss ressemble plus à un corbeau que sa pré-évolution, mais ses couleurs rappellent la corneille mantelée. Alors que Cornèbre est vraisemblablement inspiré des sorcières du folklore occidental, l'apparence de Corboss se rapproche de celle des chefs de gang, ce qui laisse supposer que Cornèbre est également basé sur un membre de gang. Sa crête ressemble à un chapeau fédora, un accessoire de mode souvent porté par les gangsters. Cependant, la queue de Corboss ressemble à un balai de branchettes, un accessoire souvent associé à la sorcellerie. De plus, ses plumes ressemblant à un chapeau et à une barbe lui donnent l'allure d'un sorcier. Le design du chapeau de Corboss peut également s'inspirer des crêtes qu'arborent certains oiseaux comme le calao ou le casoar."
},
{
  "nom": "Chaglam",
  "description": "Chaglam est un Pokémon gris et félin avec une apparence svelte. Il a une tête en forme de croissant avec deux oreilles dont le bout est blanc. Il a également un museau blanc, un petit nez noir, des paupières roses, des yeux jaunes avec des iris bleus, et deux rangées de fines moustaches. Une partie de son cou ressemble à une collerette, et ses pattes possèdent le même genre de franges. Ses pieds sont finis de blanc, et il a des coussinets roses. Il a une queue bouclée en forme de ressort, et il a un duvet blanc à la fin de celle-ci. Il a des griffes acérées, et une puissante queue. Il est aussi capable de pouvoirs hypnotiques grâce à ses yeux.Chaglam est connu pour être un Pokémon malveillant et d'humeur changeante, et il a une tendance à planter ses griffes dans le nez de son Dresseur s'il n'est pas nourri. Quand il est heureux, il fait des démonstrations avec sa queue, comme avec un ruban de gymnastique rythmique. Comme c'est une espèce domestiquée, on le trouve dans les zones urbaines."
},
{
  "nom": "Chaffreux",
  "description": "Chaffreux est un Pokémon qui ressemble à un gros chat angora rayé gris et blanc, probablement un chartreux, comme le suggère son nom. Sa queue est en forme de ressort et se termine par une touffe de poils blancs. La pointe de ses grandes oreilles est violette, ses moustaches sont tordues et son visage affiche une tache blanche en forme de « Y » dont les branches passent sur ses yeux jaunes, son nez et sa gueule.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Korillon",
  "description": "Korillon représente un grelot avec une attache rayée de rouge et de blanc au-dessus de sa tête. Il est assez petit et sa bouche fendue comme un grelot lui donne un air constamment souriant. Il peut ainsi faire penser à un smiley.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Moufouette",
  "description": "Ce Pokémon à la forme d'une mouffette violet et blanc avec un air quelque peu farouche.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Moufflair",
  "description": "Moufflair ressemble à une mouffette avec des couleurs violet et blanc. Sa queue revient vers l'avant et recouvre la moitié de son visage.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Archéomire",
  "description": "Archéomire a la forme d'une ancienne plaque décorative, d'une médaille, ou d'un miroir en bronze. Ses bords sont ornés de six boules bleu foncé. On retrouve aussi un disque de cette couleur au centre du corps, et décoré par un cercle noir et quatre ronds clairs. Le visage se réduit à deux yeux jaunes à pupille allongée, situés de part et d'autre du disque central. Un motif en forme de feuille d'arbre se situe sur son dos.Ce Pokémon est asexué, il n'y a donc pas d'Archéomire mâle ou femelle."
},
{
  "nom": "Archéodong",
  "description": "Archéodong est un Pokémon inspiré du dōtaku. Il ressemble à une cloche en métal bleue. Ses yeux rouges et sa bouche, situés curieusement en bas du corps, font partie intégrante d'un dessin complexe. La large pièce s'apparentant au joug de la cloche forme deux longs bras plats.\nOn remarque dans son dos la même marque en forme de feuille d'arbre que sa pré-évolution.Ce Pokémon est asexué, il n'y a donc pas d'Archéodong mâle ou femelle."
},
{
  "nom": "Manzaï",
  "description": "Manzaï est l'un des ambassadeurs de la quatrième génération, apparu pour la première fois dans le huitième film, Pokémon : Lucario et le Mystère de Mew. À l'instar de Goinfrex, il a lui aussi fait des apparitions diverses avant même la sortie de Pokémon Diamant et Perle, dans la série animée (en intégrant l'équipe de Pierre), dans Pokémon Donjon Mystère : Équipe De Secours Rouge et Bleue ou dans le jeu Pokémon XD : Le Souffle des Ténèbres.Malgré sa composition rocheuse, Manzaï s'apparente à une plante. Cet aspect végétal est renforcé lorsqu'il replie ses jambes et ferme les yeux : il ressemble alors à un bonsaï en pot et passe inaperçu."
},
{
  "nom": "Mime Jr.",
  "description": "Avant la sixième génération, il était uniquement de type Psy.Mime Jr. est l'un des ambassadeurs de la quatrième génération, apparu pour la première fois dans le huitième film, Pokémon : Lucario et le Mystère de Mew. Il a également eu droit à un rôle d'importance dans le dessin animé, en intégrant les rangs de la Team Rocket avant même la sortie des jeux Pokémon Diamant et Perle."
},
{
  "nom": "Ptiravi",
  "description": "Ptiravi est à mi-chemin entre un poupon et un œuf. Le bas de son corps est protégé par un épais « pantalon » rose foncé pouvant aussi faire penser à un coquetier. Il garde une pierre en forme d'œuf, calée entre son ventre et ce pantalon. La partie supérieure du corps, rose, laisse apparaître deux petits bras et un grand visage souriant à pommettes. La tête est surmontée d'une grande couette bouclée à son extrémité.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement farouche et fuit le protagoniste."
},
{
  "nom": "Pijako",
  "description": "Il est l'un des ambassadeurs de sa génération, étant apparu pour la première fois dans le neuvième film Pokémon, Pokémon Ranger et le temple des mers, sorti le 15 juillet 2006 au Japon, soit deux mois avant la sortie des jeux Pokémon Diamant et Perle.Pijako est un petit Pokémon aviaire, qui présente des similarités avec les perroquets. Sa tête noire ressemble à une croche, tandis que sa queue, noire également, ressemble à l'aiguille d'un métronome. Son plumage est très coloré : il a les ailes bleues, un poitrail et des pattes jaunes, un ventre vert, des paupières et un bec crochu roses. Il a également une collerette de plumes blanches. La langue de ce Pokémon est similaire à celle des Hommes, ce qui lui permet de parler le langage humain.\nPijako est également capable d'imiter les cris d'autres Pokémon, don qu'il utilise comme mécanisme de défense. Pijako utilise les sons qu'il a appris pour créer sa propre mélodie, et agite sa queue pour garder le rythme. Son attaque signature est Babil."
},
{
  "nom": "Spiritomb",
  "description": "Spiritomb est un Pokémon fantomatique dont la majorité du corps est composée d'une matière ectoplasmique violette aux taches vertes et tourbillonnantes sur lui-même. Il possède des yeux en forme de demi-lune verts : l'œil gauche est plus grand que le droit. Seul son œil gauche possède une pupille en forme de spirale. Il a également une large bouche verte avec des échancrures qui lui donne une expression malhonnête, comme s'il arborait en continu un sourire maléfique.Spiritomb est un agglomérat d'esprits qui étaient autrefois enfermés dans la Clé de Voûte, une pierre qu'il traîne comme un boulet. Celle-ci s'est fissurée, libérant ainsi l'ectoplasme."
},
{
  "nom": "Griknot",
  "description": "Griknot est un Pokémon relativement petit qui possède des dents acérées. Son corps est bleu foncé, à l'exception de son abdomen et du bas de sa mâchoire qui sont rouges. Griknot possède deux cornes, qui ressemblent à des moteurs d'avion, sur chaque côté de sa tête. Il a aussi des bandes bleu clair sur les cornes ainsi que sur son dos. Ce Pokémon déterre des pierres précieuses pour décorer son nid. Il passe la plus grande partie de son temps à se battre contre d'autres Griknot.Les Griknot mâles ont une entaille au niveau de leur nageoire dorsale, alors que les femelles n'en ont pas."
},
{
  "nom": "Carmache",
  "description": "Carmache est un Pokémon à l'attitude de dragon. Il possède des bras munis de griffes acérées. Son corps entier est bleuté sauf son ventre et le dessous de sa mâchoire, qui eux sont rouges. Le fond de ses yeux est noir, avec des iris jaunes. Tout comme Griknot, il a également deux cornes en formes de réacteur d'avion. Carmache est également muni de pics disposés sur ses genoux. Son dos comporte un grand aileron digne de celui d'un requin, et un second plus petit à l'extrémité de sa queue.Les Carmache mâles ont une entaille au niveau de la nageoire dorsale que les femelles n'ont pas."
},
{
  "nom": "Carchacrok",
  "description": "Carchacrok est un Pokémon bipède dont l'aspect général rappelle le requin-marteau. Son corps est principalement bleu-violet, avec un ventre rouge et un bas-ventre jaune.\nIl possède un aileron dorsal et des appendices en forme de nageoire sur les avant-bras ainsi qu'une nageoire caudale et des dents pointues (deux de chaque côté de la mâchoire supérieure et trois de chaque côté de la mâchoire inférieure). Ses yeux sont noirs avec un iris jaune. Comme ses pré-évolutions, il a une protubérance en forme de turbine d'avion de chaque côté du crâne. Un motif en forme d'étoile inversée jaune se trouve sur son museau.Les Carchacrok mâles ont une entaille au niveau de la nageoire dorsale que les femelles n'ont pas."
},
{
  "nom": "Goinfrex",
  "description": "Goinfrex est le plus important ambassadeur de la quatrième génération. Il a été révélé au public par Gamefreak en mai 2004, et a fait de nombreuses apparitions dans le dessin animé et les jeux vidéo avant même la sortie de Pokémon Diamant et Perle. Goinfrex est apparu dans les films Pokémon : La destinée de Deoxys et Pokémon : Lucario et le Mystère de Mew, ainsi que dans les jeux Pokémon XD : Le Souffle des Ténèbres, Pokémon Donjon Mystère ou encore Pokémon Dash.Goinfrex est un petit Pokémon bipède corpulent avec un épais pelage vert foncé. Le bas de sa tête, son ventre et ses pieds sont jaune clair. Il a deux bras épais terminés par cinq courts doigts. Il a deux grands yeux avec de petites pupilles noires, et deux grandes oreilles dressées bien droites. Ses pieds sont équipés de trois griffes et d'un coussinet jaune foncé, mais sont souvent masqués par la longue fourrure ébouriffée du Pokémon."
},
{
  "nom": "Riolu",
  "description": "Riolu ressemble à un louveteau bipède et digitigrade, au pelage principalement bleu. L'extrémité de son museau et ses yeux rouges sont bordés d'une sorte de masque noir ; le haut de son corps et ses jambes sont également noirs, et son cou apparaît beige. Une excroissance blanche est visible sur chacun de ses avant-bras. Son corps est fin avec un bassin large, et il a trois doigts à chaque patte.Comme son évolution Lucario, Riolu est doté du pouvoir de l'Aura. À défaut de le maîtriser complètement, il produit des ondes d'Aura (d'où son surnom de Pokémon Émanation) et s'en sert pour communiquer, même sous forme de bribes. Ce sont les deux appendices situés de part et d'autre de sa tête (à ne pas confondre avec ses oreilles situées au sommet du crâne) qui lui permettent de capter ou d'émettre des signaux d'Aura. Enfin, comme la plupart des Pokémon Combat, Riolu possède une force surhumaine et une endurance qui lui permet de parcourir de longues distances sans faiblir. Ce Pokémon est réputé joueur, énergique et loyal."
},
{
  "nom": "Lucario",
  "description": "Lucario est l'un des ambassadeurs de la quatrième génération, révélé dans Pokémon Donjon Mystère : Équipe de Secours Rouge et Bleue sous la forme de statuette lorsqu'on atteignait le dernier rang du jeu. Il est également la vedette du huitième film Pokémon, Pokémon : Lucario et le Mystère de Mew, sorti le 16 juillet 2005 au Japon. Son rôle dans le film lui a longtemps valu d'être considéré à tort comme un Pokémon légendaire, jusqu'à la sortie de Pokémon Diamant et Perle où l'on peut l'obtenir via sa pré-évolution, Riolu.Lucario ressemble à un loup anthropomorphe inspiré du dieu égyptien Anubis. Il a trois doigts à chaque patte, les yeux rouges, un museau pointu, une petite bouche ne laissant apparaître que ses canines, des oreilles pointant vers le haut et deux paires d'appendices capillaires à l'arrière de la tête. Ces derniers jouent un rôle sensoriel et lui permettent d'utiliser le pouvoir de l'Aura. Son pelage est beige au niveau de son tronc, bleu et noir sur le reste de son corps, et lui dessine une sorte de short bleu. Son torse est orné d'une pointe gris acier, comme le dos de ses pattes antérieures, et est encadré de deux anneaux noirs au niveau des épaules. Il se tient sur la pointe de ses pieds et s'équilibre avec sa queue mi-longue."
},
{
  "nom": "Hippopotas",
  "description": "Les Hippopotas sont de petites créatures qui ont la même couleur de peau que leurs lieux de vie, principalement les lieux arides. Ils détestent l'eau et ne se baignent que dans du sable. Hippopotas possède une énorme bouche avec de grandes dents. Lorsqu'il transpire, ce Pokémon fait couler du sable par ses narines ou par ses pores situés sur son dos. La quantité de sable qu'il peut extraire de son corps est illimitée.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Hippodocus",
  "description": "Hippodocus est un grand hippopotame noir ou brun, selon son sexe. Il a un dos gris foncé et une bouche avec d'énormes dents arrondies. Du sable se déverse de ses narines ainsi que des pores sur son dos. Hippodocus a de grands yeux rouges et des pieds noirs, avec quatre orteils chacun. Il vit principalement dans les déserts et les zones arides. Si ce Pokémon se met en colère, il est capable de provoquer d'immenses tremblements de terre.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Rapion",
  "description": "Rapion ressemble à un scorpion violet pâle surdimensionné. Son corps n'est pas constitué de la même façon qu'un vrai scorpion. Le dard de Rapion se trouve à la place de ses pinces et ses pinces à la place de son dard. Il possède des mandibules blanches au niveau de sa bouche. On peut remarquer que les bras de Rapion ne sont pas rattachés à son corps, mais directement à sa tête. Son corps se compose de deux couleurs : le bleu foncé sur le corps et la queue et le bleu clair sur les pattes, la tête et une partie de la queue. Rapion vit dans les déserts et les zones arides, mais il peut aussi vivre dans des zones marécageuses comme le Grand Marais.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Drascore",
  "description": "Drascore est l'un des ambassadeurs de sa génération, il a été révélé pour la première fois dans le numéro du mois d'août 2006 du mensuel CoroCoro Comics, aux côtés de Pachirisu et Ceriflor.Tout comme sa pré-évolution, Drascore ressemble à un scorpion. Mais à l'inverse de Rapion, son corps est constitué de la même façon qu'un scorpion. Drascore a le corps pourpre, avec une alternance de tons violet et lavande. Il est capable de tourner sa tête à 180 degrés, ce qui lui permet d'éviter les angles morts. Contrairement à Rapion, ses griffes sont complètement développées. Comme sa pré-évolution, il vit dans les zones arides, mais aussi dans le Grand Marais de Verchamps. Les pinces de ce Pokémon sont assez puissantes pour découper la ferraille d'une voiture. Il possède un exosquelette très dur et toxique."
},
{
  "nom": "Cradopaud",
  "description": "Cradopaud ressemble à une grenouille bipède bleu foncé. Il a une bande blanche autour de la taille, des joues oranges et des pieds et des mains noirs. La coloration bleu foncé de son corps est due à la présence de poison dans tout son organisme. Ses joues sont remplies d'une toxine qui coule dans ses doigts, ce qui lui permet d'empoisonner un adversaire en le touchant avec ses mains. Cradopaud ressemble aussi à un boxeur : ses bandes blanches font penser à un bandage, ses dents à un dentier et le noir autour de ses yeux à des coquards.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Coatox",
  "description": "Coatox est un grand crapaud bipède bleu à allure humanoïde. Il possède deux yeux jaunes en demi-lune, et sa lèvre supérieure rouge surmonte une bouche dont les dents restent toujours visibles. Il possède une grande pointe au sommet du crâne, et un liseré noir parcourt son visage et ses flancs. On retrouve également un anneau noir autour de ses mains et de ses pieds. Chaque membre est équipé d'un doigt central rouge qui se distingue fortement des autres. Pour les membres supérieurs, ce doigt prend la forme d'une grande griffe empoisonnée. Du crapaud, il hérite également le sac vocal, au niveau de la gorge, qui forme une grande sphère rouge.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Vortente",
  "description": "Vortente a l'apparence d'une plante carnivore géante. Il possède une large tête plate où l'on distingue deux grandes mâchoires rappelant inévitablement celles de la Dionée attrape-mouche. Il a également des yeux blancs ronds avec des pupilles noires. De son corps jaune avec des motifs verts partent deux larges feuilles vertes servant de bras, et plusieurs tentacules verts et rouges servant de pieds.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit. S'il est trouvé dans une Distorsion Spatio-Temporelle, il est également agressif."
},
{
  "nom": "Écayon",
  "description": "Écayon est un Pokémon au corps ellipsoïde qui ressemble à un goujon. Le bas de son corps est bleu clair, tandis que le haut de son corps est noir. Une strie violette parcourt horizontalement le corps d'Écayon. Cette strie peut stocker la lumière du soleil, afin de l'utiliser une fois la nuit venue pour s'éclairer dans l'eau. Il a des petites nageoires pectorales bleues, deux nageoires dorsales ovales et noires et des yeux violets.La caractéristique la plus notable d'Écayon est sa paire de nageoires caudales, qui ressemble aux ailes d'un papillon : elles sont bleues avec des tâches violettes. Ses nageoires caudales si particulières ont d'ailleurs inspiré son surnom : le Charmillon des Mers. Les lobes inférieurs des nageoires caudales sont plus grands chez la femelle. Il vit dans les grandes étendues d'eau. Il voyage en groupe, souvent accompagné de Luminéon."
},
{
  "nom": "Luminéon",
  "description": "Luminéon est un poisson dont la couleur dominante est le bleu marine. Il possède des formes arrondies, notamment son corps qui est ovale et plat. Ce corps est décoré avec une rainure bleu clair au milieu. Le bout de son corps, là où se trouve sa bouche, est lui aussi bleu clair. Son œil rose avec une pupille bleu marine est assorti avec la tache rose se trouvant sur sa queue qui ressemble étrangement à celle d'Okéoké.La partie inférieure des nageoires en forme d'aile est plus longue chez la femelle."
},
{
  "nom": "Babimanta",
  "description": "Il est l'un des ambassadeurs de sa génération, étant apparu pour la première fois dans le neuvième film Pokémon, Pokémon Ranger et le temple des mers, sorti le 15 juillet 2006 au Japon, soit deux mois avant la sortie des jeux Pokémon Diamant et Perle.Babimanta est une sorte de raie manta bleu ciel et bleu marine, avec un motif de visage souriant rouge et blanc sur le dos. Ses grands yeux ronds semblent posséder deux cils inférieurs. On distingue une unique rangée de branchies sous son corps. Ce Pokémon possède deux grandes antennes bleues situées à l'avant de la tête."
},
{
  "nom": "Blizzi",
  "description": "Blizzi est un Pokémon qui ressemble à un large arbrisseau enneigé. La tête, le haut des bras et du corps sont recouverts de neige. Sa coiffe fait penser à un triple pic montagneux. Il a des yeux verts et aucune bouche apparente. L'extrémité visible des bras, ainsi que sa queue, sont vertes et feuillues à la façon d'un sapin, tandis que le bas du corps est marron comme un tronc. On trouve un motif en zigzag au niveau de sa ceinture. Il a des petits pieds marron striés pouvant faire penser à des racines. Il possède deux appendices verts en forme de cône sur son dos.La bande ventrale en zigzag est blanche pour les femelles et marron pour les mâles."
},
{
  "nom": "Blizzaroi",
  "description": "Blizzaroi est un croisement entre l'abominable homme des neiges et un sapin. Son corps est entièrement blanc avec de longs poils, et il possède quatre pointes vertes dans le dos. Les poils de son visage forment une moustache retombant sur sa bouche. Ses yeux agressifs sont violets avec une pupille noire. L'extrémité de ses bras, de ses courtes jambes et sa queue laissent apparaître du feuillage vert foncé en pics.Les Blizzaroi mâles possèdent des poils sur le torse plus courts que ceux des femelles."
},
{
  "nom": "Dimoret",
  "description": "Dimoret est l'un des ambassadeurs de la quatrième génération. Un duo de Dimoret est en effet apparu dans le huitième film, « Lucario et le mystère de Mew », et dans le générique Invincible, bien avant la sortie des jeux Pokémon Diamant et Perle.On en voit un passer très rapidement dans le générique de la saison 8."
},
{
  "nom": "Magnézone",
  "description": "Magnézone a l'apparence d'une soucoupe volante. Composé de trois Magnéti soudés, l'élément central a pris une taille démesurée et est plus aplati. Son sommet est recouvert d'un dôme gris sur lequel est dressé une antenne jaune à pointe ronde. Son grand oeil est devenu rouge. Les deux Magnéti latéraux ont une grosse vis enfoncée dans l'arrière de leur tête. Magnézone possède trois aimants noirs en forme de U, dont seule une face est rouge et une autre bleue. Deux de ces aimants sont situés sous les Magnéti latéraux, orientés vers l'avant, et le dernier se situe en queue.Ce Pokémon est asexué, il n'y a donc pas de Magnézone mâle ou femelle."
},
{
  "nom": "Coudlangue",
  "description": "Coudlangue est un gros lézard rose tirant presque toujours la langue. Au-dessus de sa tête se trouve une houppette. Ses yeux sont tout petits et intégralement noirs. Son ventre est coloré de trois bandes jaunes légèrement arquées puis au niveau de son cou se dessine un motif qui rappelle un bavoir blanc. Ses mains sont similaires à des moufles, le seul doigt apparent étant un pouce griffu.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans sa forme Baron. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Rhinastoc",
  "description": "Rhinastoc est un gros rhinocéros à la forme quelque peu rocailleuse. Un peu partout sur son corps se trouvent des plaques de roc orange rappelant le Protecteur lui ayant permis d'évoluer. Sur sa tête se trouvent deux cornes, une petite et une autre beaucoup plus massive, striée comme une foreuse. En dessous d'un sourcil couleur de feu, il y a son œil, rouge avec une pupille noire. Ses bras ont une texture de pierre avec au bout trois gros doigts rigides. Ses coudes forment de grandes excroissances partant vers l'arrière. Il possède également une large queue terminée par un rocher rond, faisant penser à la masse de l'Ankylosaurus.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans sa forme Baron. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Bouldeneu",
  "description": "Bouldeneu est, comme son nom peut l'indiquer, une grosse boule de nœuds bleue. Il possède deux petites jambes noires et rouges. L'extrémité de ses longs bras élastiques se termine sur trois grands doigts eux aussi rouges. Son visage noir est la seule portion non recouverte de son corps. Il ne laisse apparaître que deux petits yeux blancs.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans des Distorsions spatio-temporelles ou sous sa forme Baron. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Élekable",
  "description": "Élekable est un Pokémon ressemblant à un gros monstre simiesque poilu jaune et noir. Sur sa tête siègent deux petites cornes à bout rond comme des électrodes. Il affiche un regard rouge vif qui est mis en valeur par le contour noir de ses yeux. Ses deux queues sont utilisées comme des câbles électriques lors de ses combats.il n'y a aucune différence entre les individus mâles et femelles."
},
{
  "nom": "Maganon",
  "description": "Maganon a le corps zébré de rouge, orange et jaune, les couleurs du feu. Une longue flamme jaune et rouge sur le haut de sa tête fait penser à une chevelure ou à l'extrémité effilée d'un casque. Deux flammes rouges ornent ses clavicules et évoquent des épaulettes d'uniforme militaire. Son regard est malicieux et il ne possède que des pupilles noires. Il possède un bec ressemblant à deux épaisses lèvres rose clair. Ses bras jaunes cachent des mains qui peuvent se rétracter pour former des canons.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Togekiss",
  "description": "Avant la sixième génération, il était de type Normal et Vol.Togekiss est un Pokémon blanc et aviaire, avec un corps ovoïde. Ses pieds sont petits et très rapprochés l'un de l'autre. Ses ailes sont larges et triangulaires. Des motifs triangulaires rouges et bleus ornent son ventre. Il a une petite queue constituée de trois petites plumes. Il a sur le haut de la tête trois pics ; celui de gauche est taché de rouge ; celui de droite est taché de bleu ; celui du milieu est entièrement blanc. Togekiss a un visage relativement plat et il a de petits yeux noirs. Ce Pokémon est rarement aperçu ; il n'apparaît que dans les endroits totalement paisibles et purifiés. Il apporte des bénédictions et de la chance aux personnes respectueuses qui l'aperçoivent."
},
{
  "nom": "Yanmega",
  "description": "Yanmega a l'apparence d'une grande libellule verte avec des yeux rouges. Des formes rondes de la même couleur sont reparties sur ses flancs, son dos et l'extrémité de ses deux paires d'ailes. Sa queue, terminée par deux crochets, dispose également d'une troisième petite paire d'ailes aidant visiblement à la stabilité de l'insecte en vol. Yanmega possède un aileron sur sa tête, deux sur le dos, et un dernier à l'extrémité de sa queue.\nYanmega est inspiré de l'espèce préhistorique Meganeura monyi.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Phyllali",
  "description": "Phyllali est un Pokémon mammalien quadrupède, entre canin et félin, végétal. Son pelage, de couleur beige, porte quelques feuilles de couleur verte, comme ses oreilles, sa queue et la mèche de son front. L'intérieur de ses oreilles et le bout de ses pattes sont de couleur marron. Ses yeux, de couleur noisette, font penser à ceux d'une biche et ses oreilles pointues font penser aux oreilles des nymphes et des elfes. D'un naturel calme, il utilise la photosynthèse pour purifier l'air.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans des Distorsions Spatio-Temporelles. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Givrali",
  "description": "Givrali est un Pokémon quadrupède ayant le corps bleu clair. Il possède sur le front une excroissance, qui est la base de deux autres, s'apparentant à des cheveux et ressemblant à sa queue. Les extrémités de ses pattes sont bleu foncé, et il possède des marques en forme de losanges bleu foncé sur le dos, sur sa queue et sur ses excroissances. Il possède des yeux bleu foncé avec des pupilles blanches. Givrali est avantagé lors des tempêtes de neige, car il peut s'y camoufler avec son talent Rideau Neige. Il peut contrôler la glace pour attaquer, en faisant apparaître des petits cristaux de glace flottant en suspension autour de lui.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans des Distorsions spatio-temporelles. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Scorvol",
  "description": "Scorvol est à mi-chemin entre le scorpion et la chauve-souris. De l'arachnide, il hérite des pinces et de la longue queue empoisonnée ; du mammifère, il hérite de membranes lui permettant de voler. Le corps du Pokémon est principalement violet, avec du rouge vif sur les avant-bras, la taille et les oreilles. Ses deux grands yeux jaunes ont une pupille peu contrastée.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Mammochon",
  "description": "Mammochon possède une allure à mi-chemin entre un mammouth et un phacochère. Il hérite du premier sa carrure, le pelage brun et touffu et les longues défenses pointées vers l'avant ; du second, il conserve principalement le groin. Il a quatre pattes courtes et trapues équipées de trois doigts chacune. Il n'a pas d'oreilles apparentes, et ses yeux sont entourés d'un « masque » bleu aux contours blancs.Dans Pokémon X et Y, Mammochon peut être utilisé en tant que Poké Monture."
},
{
  "nom": "Porygon-Z",
  "description": "Porygon-Z est un Porygon2 dont le programme a été modifié par un CD Douteux, causant des bugs et avec des répercussions sur son apparence. Il prend une pose en « Y », sa queue étant en bas et pointant vers l'avant, tandis que ses anciennes pattes sont maintenant levées comme des bras. Son cou a disparu, tandis qu'une corne est apparue sur son crâne. Ses yeux sont devenus de grands ronds jaunes avec une pupille cerclée de noir.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement dans des Distorsions spatio-temporelles. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Gallame",
  "description": "Gallame est un Pokémon bipède blanc. Son bassin est rond avec de larges jambes. Son torse est mince et vert avec des cornes rouges sortant de son poitrail et de son dos. Ses bras ont la forme de tonfas qui s'étendent jusqu'à ses coudes. Il utilise ses avant-bras comme des épées pour protéger les autres. Sa tête ressemble à un casque d'hoplite ou de gladiateur avec un visage blanc et une crête bleu canard. Il a des piques sur les côtés de son visage. C'est un maître dans l'art de la courtoisie et de l'escrime, qui est capable de prédire les mouvements de son adversaire.Dans Légendes Pokémon : Arceus, ce Pokémon est trouvable à l'état sauvage uniquement sous sa forme Baron. Il a donc par défaut un comportement agressif et attaque le protagoniste dès qu'il le voit."
},
{
  "nom": "Tarinorme",
  "description": "Tarinorme ressemble à un Moaï bleu avec son gros nez et son « chapeau » rouge. Il a une grosse moustache noire et possède trois petits nez qui sont appelés « Mini-nez », ou « Mini-Tarinor » lors de certains épisodes de Pokémon, la série. Il a les yeux bleus à intérieur blanc. Son nez est démesuré et triangulaire.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Noctunoir",
  "description": "Noctunoir est un Pokémon noir ressemblant à un cyclope. Sa tête cylindrique est gris clair et son unique œil est rouge. Il a une bande jaune vers le haut de sa tête, et une antenne courte en forme de disque. Six bandes s'étendent depuis la base de son cou et entourent sa tête, ressemblant à un col relevé. Noctunoir a des bras bien développés avec deux bandes jaunes près de ses poignets, et ses mains sont grises. À l'avant de son ventre se trouve une marque ayant la forme d'un visage énervé tandis qu'à l'arrière, c'est un visage souriant, à l'image de Mimigal.Bien qu'il ne possède pas de pied apparent, il peut apprendre l'attaque Ultimawashi."
},
{
  "nom": "Momartik",
  "description": "Momartik est un Pokémon exclusivement femelle. Sa morphologie générale rappelle une femme qui porterait un kimono, comme une geisha par exemple. Il est en réalité inspiré de Yuki-onna, la personnification de l'hiver dans le folklore japonais. Ses bras évoquent les longues manches qu'on peut retrouver sur l'habit traditionnel japonais. Une large bande ceinture sa taille, rappelant un obi noué en nœud de tambour. L'allure générale de sa tête fait penser à une coiffure dressée en chignon ; les deux rocs glacés sur sa tête pourraient être assimilés aux kanzashi, les ornements de coiffure des geishas. Enfin, Momartik est presque exclusivement blanc, tout comme Yuki-onna, et rappelle le visage fardé de blanc des geishas.Momartik est un Pokémon en constante lévitation, comme son homologue Oniglali. Il vit dans les zones enneigées et a la capacité de geler des choses avec un souffle d'une température inférieure à -50 °C. Il est dit qu'après avoir gelé ses victimes, il continue secrètement à les espionner. Dans le dessin animé, on le voit créer des illusions. Une légende dit que Momartik serait la réincarnation de l'esprit d'une jeune fille perdue dans les montagnes."
},
{
  "nom": "Motisma",
  "description": "Dans Pokémon Soleil et Lune et dans Pokémon Ultra-Soleil et Ultra-Lune, un Motisma est logé dans le Pokédex du joueur : Motisma-Dex, ou encore le Motismart depuis Pokémon Épée et Bouclier. Il lui fournit diverses informations.Motisma est un Pokémon qui a un corps constitué de plasma et qui a la forme générale d'un paratonnerre. Il a autour de lui une aura d'électricité bleuâtre qui lui forme des bras en forme d'éclairs. Il a des dents et des yeux bleus horizontalement coupés par une fine strie noire. Comme vu dans le dessin animé, Motisma aime faire des farces aux personnes qui s'aventurent sur son territoire et il est capable de voyager dans le temps."
},
{
  "nom": "Créhelf",
  "description": "Créhelf est une petite créature en lévitation au corps bleuté et aux yeux jaunes. Comme Créfadet et Créfollet, il possède deux queues, chacune terminée par trois épis et un joyau (que l'on retrouve présumément sur la Chaîne Rouge), et une gemme frontale rouge. Son visage est jaune, tout comme sa coiffure à mi-chemin entre un casque et un cerveau humain. Ses yeux sont constamment fermés, de quoi alimenter la légende selon laquelle Créhelf rend amnésique quiconque plonge son regard dans le sien. Ce Pokémon est à l'origine du savoir universel : dès l'instant où il est apparu aux humains, ces derniers ont acquis les connaissances nécessaires pour développer la civilisation. Créhelf peut entre autres créer des illusions (dans Pokémon Donjon Mystère : Explorateurs du Temps et de l'Ombre), déplacer des entités par téléportation (dans les épisodes Mission de secours ! et Un combat pour la vie !) ou encore séparer son esprit de son corps sans que ce dernier périsse. Ce Pokémon très timide, mais capable de frapper fort si son trio lacustre est menacé, est l'incarnation du Savoir.Créhelf, comme Dialga Arceus Giratina et les 2 autres est inspiré de la mythologie Hindouiste. Elle représente Sarasvati, déesse de la connaissance et des arts ce qui fait écho à Créhelf dieu du savoir. Elle est la compagne de Brahmā, correspondant à Arceus, c'est pourquoi Créhelf reprend la couleur dorée. la pierre rouge que porte Créhelf sur son front et qui permet de controler les légendaires en formant la chaine rouge est une référence au Tilak (point rouge) sur le front de Sarasvati d'où Brahmā tire son pouvoir. la queue de Créhelf rappelle une fleur de lotus, allégorie des forces créatrices du bien avec lequel sont associées les compagnes des dieux. Ses cheveux quant à eux sont en référence aux turbans hindous. Créhelf est également inspiré du Yata-no-Kagami, un des trois trésors impérial du Japon, qui est un miroir de bronze symbolisant la sagesse et la faculté de comprendre."
},
{
  "nom": "Créfollet",
  "description": "Créfollet est une petite créature en lévitation au corps bleuté et aux yeux jaunes. Comme Créfadet et Créhelf, il possède deux queues, chacune terminée par trois épis et un joyau (que l'on retrouve présumément sur la Chaîne Rouge), et une gemme frontale rouge. Son visage est magenta, tout comme ses quatre appendices semblables à des dreadlocks. Une légende attribue à Créfollet le pouvoir de priver de ses émotions quiconque le touche, ce qui peut expliquer son comportement fuyard dans les aventures à Sinnoh. Dans les épisodes Mission de secours ! et Un combat pour la vie !, il montre sa maîtrise de la téléportation, que ce soit la sienne propre (bien qu'il ne puisse apprendre Téléport) ou celle d'autres entités. Enfin, Créfollet a la faculté de voyager sous forme spirituelle en délaissant son corps sans qu'il périsse. Considéré comme celui qui a appris aux humains à ressentir la joie, la douleur ou encore la tristesse, ce Pokémon joueur et quelque peu malicieux est l'incarnation des Émotions.Créfollet, comme Dialga Arceus Giratina et les 2 autres est inspiré de la mythologie Hindouiste. Elle représente Lakshmi. Déesse de la chance, de la joie et de l'amour ce qui fait écho à Créfollet dieu des émotions. Elle est la compagne de Vishnou, correspondant à Palkia c'est pourquoi Créfollet reprend la couleur rose. la pierre rouge que porte Créfollet sur son front et qui permet de contrôler les légendaires en formant la chaine rouge est une référence au Tilak (point rouge) sur le front de Lakshmi d'où Vishnou tire son pouvoir. la queue de Créfollet rappelle une fleur de lotus, allégorie des forces créatrices du bien avec lequel sont associées les compagnes des dieux. Ses cheveux quant à eux sont en référence aux dreadlocks des religieux Indoue."
},
{
  "nom": "Créfadet",
  "description": "Créfadet est une petite créature en lévitation au corps bleuté et aux yeux jaunes. Comme Créfollet et Créhelf, il possède deux queues, chacune terminée par trois épis et un joyau (que l'on retrouve présumément sur la Chaîne Rouge), et une gemme frontale rouge. Son visage est bleu cyan, tout comme sa coiffure triangulaire évoquant des oreilles d'elfe. Créfadet est le Pokémon qui insuffle la volonté animant tout être vivant. Il est réputé protecteur avec ceux qui le respectent, mais aussi impitoyable envers tout agresseur ; il est même dit dans les légendes que quiconque lève la main sur Créfadet finirait paralysé à jamais. D'après les épisodes Mission de secours ! et Un combat pour la vie !, il a le pouvoir de téléporter des entités, que ce soit lui-même (bien qu'il ne puisse apprendre Téléport), d'autres Pokémon ou des humains. Son esprit peut sortir librement de son corps et le réintégrer sans qu'il périsse, ce qui lui permet entre autres de prendre possession d'un individu. Ce Pokémon qui sommeille au fond d'un lac pour préserver l'équilibre du monde est l'incarnation de la Volonté.Créfadet, comme Dialga Arceus Giratina et les 2 autres est inspiré de la mythologie Hindouiste. Elle représente Parvati. Déesse de la volonté ce qui fait écho à Créfadet dieu de la volonté. Par la force de la volonté elle a obtenue la main de Shiva, correspondant à Dialga c'est pourquoi Créfadet reprend la couleur bleu. la pierre rouge que porte Créfadet sur son front et qui permet de contrôler les légendaires en formant la chaine rouge est une référence au Tilak (point rouge) sur le front de Parvati d'où Shiva tire son pouvoir. la queue de Créfadet rappelle une fleur de lotus, allégorie des forces créatrices du bien avec lequel sont associées les compagnes des dieux. Ses cheveux quant à eux sont en référence à une tiare indoue."
},
{
  "nom": "Dialga",
  "description": "Dialga et Palkia furent tous deux révélés pour la première fois dans le numéro du mois d'août 2006 du mensuel CoroCoro Comics.Dialga est un Pokémon qui ressemble à un sauropode, au corps principalement bleu foncé et recouvert de métal, comme son buste, qui est recouvert par un plastron décoré d'un diamant en son centre. Il a une crête sur la tête et ce qui ressemble à une collerette dans le bas du dos. Il a également deux cornes sur le haut de la tête, deux crocs autour de la bouche, et trois pointes dans la nuque. Il a trois griffes sur chaque patte, faites du même métal que son plastron. Il a de légères fissures sur le corps."
},
{
  "nom": "Palkia",
  "description": "Dialga et Palkia furent tous deux révélés pour la première fois dans le numéro du mois d'août 2006 du mensuel CoroCoro Comics.Palkia ressemble à un théropode. Son corps est mauve clair avec des motifs plus foncés. Il a un ventre et les intérieurs des bras gris foncé. Des plaques circulaires rayées de violet lui servent d'épaule et contiennent au centre une perle rose chacune entourée de gris. Ses bras ont une extension en forme de gant dont le poing est recouvert par une bande violette. Il a un long cou surmonté d'une crête commençant de sa tête et finissant jusqu'à ses ailes. Sa tête est recouverte d'extensions blanches formant des défenses sur les côtés de la mâchoire inférieure. Il a deux canines et une grosse queue apparemment puissante. Ses mains ont cinq griffes et ses pieds en possèdent trois à l'avant et une à l'arrière de celui-ci. Comme pour les autres membres de son groupe légendaire, Palkia a une sclérotique noire et l'iris rouge."
},
{
  "nom": "Heatran",
  "description": "Heatran est une large créature quadrupède vivant dans les zones volcaniques. Il a un corps marron tacheté de gris et d'orange. Ses pieds dont les griffes de métal forment une croix sont précédés d'un bracelet de métal. Son ventre est gris foncé. Sa tête cornue est recouverte d'un masque de métal et il a des yeux orange. S'il ouvre sa bouche, une lueur orange est visible. Ses dents sont en métal. Son corps, en fusion constante, a partiellement fondu.Avec ses griffes en croix, il peut grimper aux murs et creuser profondément. Il sait aussi rester accroché aux surfaces. Son attaque signature est Vortex Magma."
},
{
  "nom": "Regigigas",
  "description": "À l'instar des autres golems, il fait partie du groupe des colosses légendaires, dont il est également le roi et le créateur.Regigigas est un grand Pokémon qui ressemble à un golem. Il est principalement blanc, avec cinq larges bandes jaunes sur les épaules et les poignets, et une au milieu de la tête, qui descend sur son buste, et qui est en réalité son visage, avec sept « yeux » circulaires et noirs qui lui permettent de montrer sa colère en devenant rouges lorsqu'on le provoque. Il a six gemmes, trois de chaque côté du visage, qui semblent représenter le trio des golems, composé de Regirock — représenté par les gemmes rouges, Regice — représenté par les gemmes bleues et Registeel — représenté par les gemmes argentées. Il a de longs bras avec trois doigts humanoïdes, et de courtes jambes qui se finissent en buissons de mousse à la place de ses pieds. Son corps est recouvert de bandes noires, et de la mousse pousse sur son dos et ses pieds."
},
{
  "nom": "Giratina",
  "description": "Giratina est un grand dragon spectral aux yeux rouges. La majeure partie de son corps est gris platine, mais son visage, ses globes oculaires et ses ailes sont noirs. Sa tête est coiffée d'une couronne dorée en forme de U et d'une sorte de manille cervicale de la même couleur. Son long cou est orné de trois plaques semi-circulaires dorées et son buste noir est strié de cinq bandes rouges.Sous sa forme Alternative, celle qu'il adopte dans le monde matériel, Giratina ressemble à un sauropode avec six pattes compactes munies d'étriers et d'ergots dorés. Sa parure cervicale expose son orifice buccal en forme de bec et protège l'arrière de sa tête. Il présente deux ailes échancrées, hérissées chacune de trois piques rouges orientées vers l'avant. Des lignes noires dorsales relient chaque paire de pattes et cerclent les bases de ses six membres. Son ventre est parcouru de haut en bas par une bande noire et sa queue est grise."
},
{
  "nom": "Cresselia",
  "description": "Cresselia est un Pokémon ressemblant à un cygne. Son corps est bleu, mais jaune en dessous. Il possède deux petites pattes violettes. Sa tête est aussi jaune, hormis le front qui est violet. Elle est ornée par un croissant de lune. Il a des yeux violets et des pupilles blanches. Il y a deux anneaux violets sur les côtés de son corps, et un troisième sur son dos dont la couleur violette devient de plus en plus claire au fur et à mesure que l'anneau s'éloigne de son corps.\nCette description fait penser à un cygne possédant des caractéristiques célestes (croissant de lune, anneaux).\nSon design comme son nom font référence à la déesse Grecque Séléné qui porte sur son front un croissant de lune et est elle aussi parée de voiles. Les propriétés de ses plumes font référence au mythe amérindien des plumes d'oiseaux chassant les cauchemars.Ce Pokémon doux est capable de soigner les malades et en particulier ceux sous l'emprise de Darkrai grâce à l'une de ses plumes. Selon la légende, les particules brillantes de ses ailes provoqueraient de beaux rêves."
},
{
  "nom": "Phione",
  "description": "C'est un Pokémon dont l'obtention est très spéciale. En effet, c'est le premier Pokémon issu de l'Œuf d'un Pokémon fabuleux, Manaphy. On peut d'ailleurs noter que, bien qu'issu de Manaphy, Phione est à la fois plus grand et plus lourd que lui.Il possède un joyau rouge au milieu du corps et de grands yeux bruns avec des sclères bleues. Contrairement à Manaphy, Phione n'a pas de jambes et possède à la place une sorte de dard. Il n'a qu'une seule antenne, alors que Manaphy en a deux. Il peut gonfler le ballon sur sa tête pour flotter."
},
{
  "nom": "Manaphy",
  "description": "Manaphy fut le premier Pokémon fabuleux de sa génération à être révélé au public.Manaphy est un Pokémon aquatique petit et bleu. Il possède une tête ronde avec deux longues antennes et des marques d'une couleur jaune au-dessus et dans ses yeux, à la place du blanc. Il possède aussi une pierre précieuse de couleur rouge sur la poitrine. Ses pattes arrière sont boudinées et ses bras lui servent de nageoires."
},
{
  "nom": "Darkrai",
  "description": "Darkrai est un Pokémon noir et fantomatique. Il est bâti de façon disproportionnelle : son corps est beaucoup plus grand que sa tête. Une collerette rouge entoure son visage, aux larges échancrures évoquant une puissante dentition. Son crâne est recouvert par une substance blanche, faisant penser à un grand bonnet qui serait constitué de fumée. Seul son œil gauche, d'un bleu clair, toise ceux qui osent venir le visiter.Ses bras sont longs et minces par rapport à ses mains, qui comportent trois doigts. De longs rubans noirs lui servent d'épaulette, lui donnant l'air de porter une armure. Son abdomen est très fin. De temps en temps, il fait sortir ses jambes qui sont longues, minces et pointues. Le bas de son bassin est échancré, comme si on lui avait arraché la partie inférieure du corps. Il a une queue en forme de ruban, comme celles de ses épaules."
},
{
  "nom": "Shaymin",
  "description": "Shaymin est un petit Pokémon blanc qui ressemble à un hérisson. Sous sa Forme Terrestre, il a de la fourrure verte sur le dos qui ressemble à de l'herbe, et une fleur rose avec deux feuilles de chaque côté de la tête, qui rappellent les fleurs de Gracidée. Plusieurs fleurs de Gracidée poussent sur son dos quand il se sent en sécurité, mais quand il se sent attaqué, il les cache rapidement. Il a un ventre dodu et des petites jambes. C'est le plus petit Pokémon Légendaire recensé de nos jours.Sous sa Forme Céleste, il a une apparence plus fine, qui partage des ressemblances avec les canins et les rennes. La fourrure de son dos se déplace sur sa tête et devient une crête. Il a des pétales de fleurs rouges sur le côté gauche de sa tête, qui ressemblent à un foulard ou à une cape. Il a des oreilles plates et blanches qui ressemblent à des ailes, un petit museau et une courte queue. Shaymin prend sa Forme Céleste ou sa Forme Terrestre au contact d'une Gracidée. Il reprend également sa Forme Terrestre la nuit ou lorsqu'il est gelé. Shaymin peut purifier instantanément une zone de son air pollué et le transformer en un champ de fleurs. Il aspire l'air pollué, le purifie à l'intérieur de son corps, et rejette l'air purifié en une violente explosion. Sa puissance varie selon la quantité d'air aspiré. Shaymin peut également communiquer par télépathie et ressentir la gratitude des autres."
},
{
  "nom": "Arceus",
  "description": "Arceus a été révélé officiellement par Nintendo le 14 février 2009 en tant que vedette du film Pokémon : Arceus et le Joyau de Vie. Il a ensuite été dévoilé au public international le 3 août de la même année.Arceus est un Pokémon équin au pelage principalement blanc. La région gris foncé de son ventre, parcouru par deux longues stries, s'étend jusqu'au bassin et à l'intérieur des cuisses. On retrouve cette double strie en travers du visage, des deux côtés de son long appendice occipital et sous sa queue, les autres parties sombres de son corps. Ses quatre pattes chevalines accusent des protubérances et se terminent par de fins sabots dorés. Il a deux disques jugaux verts tout comme ses iris, des pupilles rouges, des oreilles cornues pointant vers le haut et une petite crête dorée ornant son front. Son long cou présente deux paires d'excroissances latérales et un épais duvet au-dessus du poitrail. Le milieu de son corps est ceinturé par une roue dorée aux quatre branches partant en croix et jointes entre elles par deux arcs de cercle, avec un joyau vert incrusté à chaque intersection."
},