{
  "nom": "Victini",
  "description": "Victini est un petit Pokémon qui ressemble à un lapin, avec de grandes oreilles pointues qui forment la lettre V. Il a de grands yeux bleus et une tête ronde couleur crème, relativement large comparée à son petit corps, couleur crème également, à l'exception du haut de ses oreilles qui sont orange. Ses bras et ses jambes sont arrondis pour créer une forme de manchon avant de se terminer par trois doigts et deux orteils. Il a deux dents pointues qui sortent de sa mâchoire supérieure. Il a également deux queues qui ressemblent à des ailes et qui lui permettent de voler.L'apparence de Victini semble être inspirée d'une technique japonaise appelée うさぎリンゴ usagi-ringo, qui consiste à couper des quartiers de pomme de façon à ce qu'ils ressemblent à des lapins. Son contexte est inspiré de Nikè, la déesse grecque de la victoire, ainsi que de Victoria, son équivalent romain par syncrétisme. Ses ailes peuvent également être une référence aux ailes de Nikè.\nLe thème du \"V\" peut être inspiré par le chiffre romain V, signifiant 5, Victini étant la mascotte de la cinquième génération. C'est également une référence au signe \"V\" de la victoire."
},
{
  "nom": "Vipélierre",
  "description": "Il a été révélé le 15 mai 2010 au Japon lors de l'émission Pokémon Sunday, aux côtés des autres Pokémon de départ de la cinquième génération : Gruikui et Moustillon.Il est à ce jour le seul Pokémon de départ de type Plante à ne pas être le premier Pokémon du Pokédex de sa région."
},
{
  "nom": "Lianaja",
  "description": "Bien qu'encore proche d'un lézard, le corps de Lianaja commence à tendre vers celui d'un serpent : son corps est allongé, et ses bras sont atrophiés.\nIl possède deux crêtes végétales, en bas du dos et le long de sa queue, ainsi qu'une pointe jaune à l'arrière de la tête.\nIl possède des yeux dont la couleur se situe entre le rouge et le marron.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Majaspic",
  "description": "Majaspic ressemble à un serpent au dos vert foncé et au ventre vert clair. Il possède un immense col en V à l'extérieur vert foncé et à l'intérieur jaune. La pointe de ce V forme une fleur de lys retournée. Les pointes de ce col bouclent légèrement sur elles-mêmes. Le sommet de sa tête et sa nuque sont vert clair tandis que le bas de sa tête et sa gorge sont blancs. Il a de grands yeux effilés aux iris rouges et un long museau en pointe et une bouche avec deux dents sur la mâchoire inférieure. Deux longues excroissances derrière sa tête forment comme de grandes oreilles dressées. Il garde toujours sa tête relevée, ce qui lui donne un coté supérieur ou hautain.Ses bras se sont fortement atrophiés et ne forment plus que deux petites excroissances vertes inutilisables. Il a des motifs en forme de lierre jaune sur son corps. L'extrémité de sa queue dispose de trois feuilles vertes."
},
{
  "nom": "Gruikui",
  "description": "Il a été révélé le 15 mai 2010 au japon lors de l'émission Pokémon Sunday, aux côtés des autres Pokémon de départ de la cinquième génération : Vipélierre et Moustillon.\nIl est le seul Pokémon de départ de sa génération à gagner un second type en évoluant, en l'occurrence, le type Combat.Gruikui est un petit Pokémon quadrupède à l'allure porcine et au corps principalement de couleur orange. Il a de grands yeux ovales, un groin rose foncé et un marquage jaune en forme de feuille qui va de son groin jusqu'entre ses yeux. La partie supérieure de sa tête est noire et ses longues oreilles pointues sont proches l'une de l'autre. Une bande noire couvre son ventre, son dos et son postérieur. Il a de courtes pattes et ses sabots antérieurs sont de couleur noire. Sa fine queue entortillée se termine par une sphère rose de la même couleur que son groin."
},
{
  "nom": "Grotichon",
  "description": "Il a été révélé le 1er septembre sur un forum, et confirmé par la suite dans le magazine CoroCoro Comics.Grotichon est un Pokémon bipède à l'allure porcine. Son corps potelé est principalement orange avec des marquages noirs autour des épaules et des mains, sur le ventre et le dos ainsi que de l'arrière de sa tête jusqu'à son groin. Il a également des bandes jaunes autour des poignets ainsi que des excroissances en spirale sur le torse. Il a un groin rouge, des oreilles pointues et deux petites dents sortant de sa mâchoire inférieure. Ses mains ont deux griffes tandis que ses pieds n'ont qu'un seul ongle chacun. Sa queue noire est entortillée et se termine par une touffe de fourrure."
},
{
  "nom": "Roitiflam",
  "description": "Roitiflam est un Pokémon bipède et corpulent à l'allure porcine. Il a un groin rouge, d'épais sourcils noirs et deux défenses sortant de sa mâchoire inférieure. Des flammes constamment embrasées recouvrent son cou et ses épaules. Il a de petites jambes et d'épais bras. Le haut de ses bras est de couleur orange tandis que son bassin et la partie supérieure de ses jambes sont de couleur rouge. La partie inférieure de tous ses membres est noire avec une bande jaune séparant les deux couleurs les formant ; cette bande est droite sur ses bras et en dents de scie sur ses jambes. Il a également une bande rouge autour de chaque poignet et des touffes de fourrure sur les coudes. Ses mains se terminent par trois griffes blanches tandis que ses jambes n'en ont que deux. Une grande bande horizontale recouvre son ventre et son dos et est ornée d'arabesques jaunes. Sa queue courte et noire se termine par une touffe de fourrure.Roitiflam est inspiré d'un angler sattelschwein ou d'un sanglier portant une tenue de catch. Les arabesques sur son corps rappellent la céramique grecque antique ou un ding. Ayant été imaginés avec une apparence d'inspiration chinoise, Roitiflam et sa famille évolutive sont probablement également inspirés de Zhu Baije, personnage de la mythologie chinoise dans le roman La Pérégrination vers l'Ouest. Roitiflam tient également son inspiration du personnage de Zhang Fei dans Les Trois Royaumes."
},
{
  "nom": "Moustillon",
  "description": "Il a été révélé le 15 mai 2010 au japon lors de l'émission Pokémon Sunday, aux côtés de Vipélierre et Gruikui.Moustillon est un Pokémon marin bipède aux allures de loutre. Il a une tête sphérique et blanche avec des petites oreilles triangulaires bleu foncé. Il a des yeux foncés et un nez ovale brun. Des petites taches de rousseur sur ses joues annoncent des vibrisses. Il a deux petites dents sur la mâchoire supérieure. La fourrure bleu clair de son corps forme des bulles autour de son cou. Ses bras courts sont blancs et arrondis, tandis que ses pieds sont bleu foncé avec trois orteils chacun. Il a également une queue plate bleu foncé."
},
{
  "nom": "Mateloutre",
  "description": "Il a été révélé le 1er septembre 2010 sur un forum, et confirmé par la suite dans le CoroCoro Comics.Mateloutre est un Pokémon loutre bipède bleu clair, à l'allure farouche et guerrière. En évoluant, la partie supérieure de son corps s'est affinée, à l'inverse de sa partie inférieure qui semble gagner en muscle. Au lieu de posséder un coquillage sur son ventre, il en possède maintenant deux situés sur les hanches bleu foncé. Ses pattes sont noirs et équipés de trois doigts. Sa queue est noire également. Sa tête très ronde comporte un petit museau rouge, une paire de moustaches blanches en V sur chaque joue, des oreilles courtes et noires. Un large épis se dresse à l'arrière de sa tête."
},
{
  "nom": "Clamiral",
  "description": "Contrairement à ses deux formes précédentes, Clamiral est un quadrupède et est maintenant bleu foncé. Sa tête est surmontée d'un très grand coquillage se terminant en pointe qui ressemble à une corne. Il a les yeux rouges avec des sclères blanches et un museau rouge allongé. Il a également quatre moustaches grises et une barbe grise. Quand il ouvre la bouche, il laisse apparaître quatre dents (deux sur la mâchoire supérieure et deux autres sur la mâchoire inférieure).\nIl possède un coquillage ressemblant à une épée sur chacun de ses membres antérieurs et deux autres coquillages qui servent de fourreaux. Ses pattes sont grandes avec des griffes noires au bout. Sa large queue plate fait penser à une nageoire. Les bords de celle-ci sont bleu foncé, l'intérieur bleu ciel avec un aileron perpendiculaire jaune en son centre.Depuis Légendes Pokémon : Arceus, Clamiral possède une nouvelle variante, appelée Clamiral de Hisui."
},
{
  "nom": "Ratentif",
  "description": "Il a été présenté pour la première fois dans l'édition du mois d'août 2010 de CoroCoro Comics, en même temps que Gueriaigle, Mushana, Chovsourir, Symbios, Sidérella et Coupenotte[1].Ratentif est un petit Pokémon à l'allure de rongeur. Son pelage est principalement brun, à l'exception du bas de sa tête et de son ventre qui sont beiges. Il a une grande dent pointue sortant de sa mâchoire supérieure. Son visage est plat avec des joues rondes dans lesquelles il stocke de la nourriture. Ses oreilles sont petites et pointues. Il a une bande noire autour de la tête sur laquelle se trouvent ses grands yeux rouges et jaunes. Ses pattes postérieures sont petites et noires avec trois griffes. Sa longue queue se termine par une touffe de fourrure blanche et est généralement rigide et dirigée vers le ciel."
},
{
  "nom": "Miradar",
  "description": "Il a été présenté pour la première fois dans l'édition de septembre 2010 de CoroCoro Comics, en même temps que Mamanbo, Larveyette, Lakmécygne, Rototaupe et Vivaldaim[2].Miradar est un Pokémon à l'allure de rongeur dressé sur ses pattes arrière avec de grosses joues et une incisive pointue sortant de sa mâchoire supérieure. Son pelage est principalement d'un brun rougeâtre, à l'exception de ses joues et de son ventre qui sont beiges. Il possède des bandes jaunes sur le torse et la queue. Ses pattes et le bout de sa queue sont de couleur blanche. Ses yeux sont rouges et jaunes avec de petites pupilles noires et des marquages noirs qui accentuent son regard. Sa longue queue, bien qu'elle puisse être détendue, est généralement rigide et dirigée vers le ciel."
},
{
  "nom": "Ponchiot",
  "description": "Ponchiot est un Pokémon à l'allure canine. Son pelage est principalement brun clair. Il a de grands yeux marron, un museau rose et des touffes de fourrure de couleur crème sur le visage. Il a de grandes oreilles pointues. Il a des touffes de fourrure rondes autour des pattes et de la fourrure bleu foncé sur le dos. Il a trois doigts et un coussinet bleu à chaque patte.Ponchiot est inspiré du Yorkshire Terrier."
},
{
  "nom": "Ponchien",
  "description": "Ponchien est un Pokémon à l'allure canine. Son pelage est principalement brun clair. Son visage est recouvert de longues touffes de fourrure couleur crème qui forment des moustaches et une crête à trois pointes. Ses yeux sont grands et son regard est attentif. Il a un museau court avec un petit nez noir. De la fourrure bleu foncé recouvre son dos et sa queue. Il a quatre petites jambes. Ses pattes ont chacun trois doigts et un coussinet bleu.Ponchien est inspiré du Yorkshire Terrier et partage des similitudes avec le Terrier écossais et le Silky Terrier australien."
},
{
  "nom": "Mastouffe",
  "description": "Mastouffe est un Pokémon à l'allure canine. Les touffes de fourrure couleur crème sur sa tête forment une crète à trois pointes au-dessus de ses yeux et deux moustaches très volumineuses, de la longueur de son corps. Il a de longues oreilles pointues, un museau noir entouré de petites vibrisses et de petits yeux presque invisibles sous sa fourrure. Son corps est recouvert d'une épaisse fourrure qui vire du bleu foncé sur son dos à un bleu grisâtre autour de ses pattes. Sa tête et ses pattes sont brunes. Chacune de ses pattes possède trois doigts avec une griffe blanche et un coussinet bleu.L'apparence de Mastouffe est inspirée du shih tzu, du bichon maltais, du Yorkshire Terrier et du Terrier écossais. Ses capacités de secourisme le rapprochent également du saint-bernard et du terre-neuve."
},
{
  "nom": "Chacripan",
  "description": "Chacripan est un Pokémon au pelage principalement violet à l'allure féline. Il a des touffes de fourrure sur les oreilles et les joues. Ses grands yeux verts sont surmontés de larges marquages roses. Il a également un petit museau noir, et un petit motif en amande de couleur crème au-dessus des yeux. Ses joues, sa gorge, le haut de ses pattes antérieures, son dos et ses pattes postérieures sont également de couleur crème. Le bout de sa queue est légèrement courbé en forme de faux. Chacripan est un Pokémon quadrupède ; il est cependant capable de se tenir et de se déplacer sur ses pattes postérieures.Chacripan est inspiré d'un chat bicolore. Son comportement et son apparence font probablement référence aux « cats burglars », des voleurs agiles commettant leurs méfaits en grimpant sur les murs."
},
{
  "nom": "Léopardus",
  "description": "Léopardus est un Pokémon svelte à l'allure féline. Son pelage est principalement violet avec des motifs jaunes. Il a un marquage rose en forme de masque autour de ses yeux verts, un museau rose et de petits marquages jaunes au-dessus des yeux. Il a deux paires de longues vibrisses jaunes. Son ventre est de couleur jaune. Le bas de ses pattes est également jaune. Chacune de ses pattes possède un coussinet rose pâle. Il a une longue queue courbée en forme de faux.Léopardus est inspiré du chat domestique et de la panthère, ainsi que de plusieurs félins tachetés comme le chat-léopard, l'ocelot, le Savannah et le serval."
},
{
  "nom": "Feuillajou",
  "description": "Feuillajou est un Pokémon à l'allure simiesque. Son museau, le haut de son corps et ses membres antérieurs sont couleur crème, tandis que le reste de son corps est vert. Il a de grands yeux noirs, de grandes oreilles et un minuscule museau noir. Il a une excroissance en forme d'arbre sur la tête, avec trois marquages jaunes en forme de goutte qui font office de graines. Ses mains semblent ne pas avoir d'autres doigts qu'un pouce. Il a de petites pattes postérieures à trois doigts et une longue queue terminée par deux feuilles.Feuillajou est inspiré d'un singe et d'un arbre. Il est également inspiré, avec Flamajou et Flotajou, des singes de la sagesse et représente « ne pas dire le Mal »."
},
{
  "nom": "Feuiloutan",
  "description": "Feuiloutan est un Pokémon simien au pelage principalement vert. Il a une crête pointue qui ressemble à un buisson sur la tête. Il a de grandes oreilles, des yeux ovales et un petit nez noir. Ses sourcils sont blancs et broussailleux, comme la fourrure qui pousse sur ses épaules. Son visage, son buste, ses mains à cinq doigts et ses pieds à trois orteils sont de couleur crème. Sa longue queue se termine par deux feuilles.Feuiloutan est inspiré d'un arbre et d'un singe, plus particulièrement des colobinés, aussi appelés « singes-feuilles ». Sa coiffure rappelle les cultures bōsōzoku et yankee."
},
{
  "nom": "Flamajou",
  "description": "Flamajou est un petit Pokémon singe de couleur rouge et crème. Son crâne est surmonté d'une petite touffe ressemblant à une flamme. L'intérieur de cette mèche peut atteindre des températures de plus de 300 °C. Flamajou a des yeux ovales, un nez minuscule et des oreilles rouges à l'intérieur orange. Son museau, le haut de son corps et ses bras sveltes sont couleur crème, et ses mains ne semblent pas avoir de doigts à l'exception d'un pouce chacune. Le bas du corps de Flamajou est rouge avec des petits pieds et une longue queue en forme de flèche. Il vit dans les grottes volcaniques, et il est dit qu'il rôtit les Baies avant de les manger.Il est également inspiré, avec Feuillajou et Flotajou, des singes de la sagesse et représente « ne pas entendre le Mal »."
},
{
  "nom": "Flamoutan",
  "description": "Flamoutan ressemble à un singe de feu. Ses cheveux sont en forme de flammes ainsi que sa queue. Il porte de la fourrure autour du cou.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Flotajou",
  "description": "Flotajou ressemble à un petit singe. Le bout de sa queue, ses grandes oreilles, la partie supérieure de sa tête et de son corps sont bleus ; le reste est jaune. Sa queue se termine par un épi en forme de trèfle tandis qu'au sommet de son crâne se dresse une couronne de bulles.Il est inspiré, avec Feuillajou et Flamajou, des singes de la sagesse et représente « ne pas voir le Mal »."
},
{
  "nom": "Flotoutan",
  "description": "Flotoutan ressemble à un singe aquatique. Ses cheveux rappellent des vagues. Contrairement à Feuiloutan et Flamoutan, Flotoutan a une allure plus féminine et bienveillante.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Munna",
  "description": "Il a été présenté pour la première fois dans l'édition de juillet 2010 de CoroCoro Comics, en même temps que Darumacho, Zébibron, Mascaïman, Poichigeon, Tic et Chinchidou[1].Munna est un petit Pokémon rose presque sphérique. Il a quatre membres minuscules et un museau effilé qui cache sa bouche. Il a des yeux rouges et brillants avec deux cils supérieurs. Il a entre les yeux un ovale plus foncé que le reste de son corps, duquel Munna peut éjecter la Brume des Rêves. Des dessins en forme de fleurs violettes à cinq pétales ornent son corps. Il flotte constamment dans les airs."
},
{
  "nom": "Mushana",
  "description": "Il a été présenté pour la première fois dans l'édition du mois d'août 2010 de CoroCoro Comics, en même temps que Gueriaigle, Ratentif, Chovsourir, Symbios, Sidérella et Coupenotte[2].Mushana est un Pokémon bipède et rond avec une trompe. Son corps est de couleur violette tandis que sa tête est rose pâle. Il a des yeux rouges et ovales avec trois cils, qu'il garde principalement fermés. Il a des marqués rose foncé sur les joues et le front. Les extrémités de ses quatre membres sont également rose foncé. De la Brume des Rêves émane du marquage sur son front."
},
{
  "nom": "Poichigeon",
  "description": "Il a été présenté pour la première fois dans l'édition de juillet 2010 de CoroCoro Comics, en même temps que Darumacho, Zébibron, Mascaïman, Munna, Tic et Chinchidou[1].Poichigeon est un Pokémon aviaire au plumage principalement gris. Il a de grands yeux dorés et une touffe de plumes sur sa tête ronde. Son bec est court et noir avec une cire rose. Il a un marquage noir dans la nuque. Il a un grand marquage gris clair en forme de cœur sur le buste. Ses ailes sont noires avec une bande grise verticale. Ses pattes sont roses avec des griffes noires."
},
{
  "nom": "Colombeau",
  "description": "Colombeau possède un plumage comportant principalement deux nuances de gris. Des bandes noires sont présentes sur ses ailes et sa queue, couleur que l'on retrouve aussi sur le haut et l'arrière de sa tête. Il possède deux pointes sur le sommet de celle-ci, et les plumes de sa nuque forment une collerette caractéristique. Ses yeux sont surmontés de deux arcs rouges, qui disparaîtront ou prendront de l'ampleur lors de son évolution, suivant que le Pokémon est femelle ou mâle.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Déflaisan",
  "description": "Déflaisan est un Pokémon à l'apparence d'un faisan. Son plumage est principalement composé de deux nuances de gris, qui contraste avec son bec jaune vif. Il possède une longue queue en pointe et un cou allongé. Son allure générale suggère un mode de déplacement plus terrestre qu'aérien.Le mâle possède un masque sur les yeux qui se prolonge en deux grandes plumes roses plutôt longues. Le bas de son corps est de couleur verte."
},
{
  "nom": "Zébibron",
  "description": "Il a été présenté pour la première fois dans l'édition de juillet 2010 de CoroCoro Comics, en même temps que Darumacho, Mascaïman, Poichigeon, Munna, Tic et Chinchidou[1].Zébibron est semblable à un équidé, ce qui fait de lui un Pokémon plutôt rapide. Sa crinière en forme d'éclair s'illumine lorsqu'il produit de l'électricité. Il a les yeux jaunes avec les iris bleus."
},
{
  "nom": "Zéblitz",
  "description": "Zéblitz est semblable à un équidé. Ainsi, il est extrêmement rapide. Il tient plus du zèbre que du cheval, contrairement à Galopa. Il est noir avec des rayures blanches en forme d'éclair. Sa crinière est blanche et hérissée. Ses yeux sont jaunes avec les iris bleus. Il a une queue hérissée.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Nodulithe",
  "description": "Le corps de Nodulithe est composé d'une roche bleue globalement ronde. En son centre se trouve son noyau hexagonal jaune qui fait office d'oreille. Il possède deux pieds et une excroissance sur la tête, composée de roche de couleur marron.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Géolithe",
  "description": "Géolithe est fait de roches et de cristaux. Ses cristaux orange forment des pics. Le bleu nuit pour le reste de son corps. Ses yeux s'apparentent plus à deux trous entourés de jaune. Il est doté d'une sorte de crête bleu foncé.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Gigalithe",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Minotaupe, Tutankafer, Mygavolt, Rototaupe, Tranchodon, Sidérella et Symbios.Gigalithe est un Pokémon rocheux quadrupède principalement bleu foncé. Le rocher qui forme son corps est taillé comme un menhir, fendu à son sommet où sa tête repose. Ses quatre pattes pyramidales sont reliées au corps par une courte section grise. Chaque patte présente trois griffes composées de cristaux rouges pyramidaux. Un grand cristal rouge plat se dresse sur chacun de ses genoux. Il possède un cristal similaire dressé vers l'avant sur son buste, et deux autres le long de son dos."
},
{
  "nom": "Chovsourir",
  "description": "Il a été présenté pour la première fois dans l'édition du mois d'août 2010 de CoroCoro Comics, en même temps que Gueriaigle, Ratentif, Mushana, Symbios, Sidérella et Coupenotte[1].Chovsourir ressemble à une boule de poils de couleur bleu clair équipée de deux ailes noires. Sa bouche possède une dent centrale, et ses yeux sont masqués par son pelage. Il dispose d'une sorte de groin avec un unique orifice en forme de cœur dont il se sert comme ventouse."
},
{
  "nom": "Rhinolove",
  "description": "Rhinolove ressemble à une chauve-souris bleue. Ses oreilles sont collées entre elles, son nez à la forme d'un cœur, il a de la fourrure sur la poitrine et possède deux queues entortillées ainsi que deux dents sortant de sa bouche.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Rototaupe",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Minotaupe, Tutankafer, Mygavolt, Tranchodon, Gigalithe, Sidérella et Symbios. Il fut ensuite présenté plus en détail dans l'édition de septembre 2010 de CoroCoro Comics, en même temps que Larveyette, Lakmécygne, Miradar, Mamanbo et Vivaldaim[2].Rototaupe est un Pokémon à l'allure de taupe qui possède de grandes griffes. Il est noir avec des rayures bleues."
},
{
  "nom": "Minotaupe",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Tranchodon, Tutankafer, Mygavolt, Rototaupe, Gigalithe, Sidérella et Symbios.Pour creuser, Minotaupe replie ses pattes contre sa tête de manière à former une foreuse, grâce à ses griffes et à l'excroissance sur sa tête."
},
{
  "nom": "Nanméouïe",
  "description": "Nanméouïe est un Pokémon bipède rose et beige d'une forme humanoïde. Ses yeux sont bleus avec des reflets blancs et ses oreilles font penser à des ailes d'où des filaments enroulés sont suspendus. Sa queue rappelle celle d'un lapin. Ses capacités de soin expliquent pourquoi la créature travaille avec l'Infirmière Joëlle dans la région d'Unys.Lors du développement des Pokémon de la cinquième génération, Ken Sugimori a reçu comme consigne de créer un nouveau Pokémon mignon. Avec la sortie de Pokémon Noir et Blanc, Sugimori s'est dit que le dessin animé voudrait surement changer tous les Pokémon y apparaissant. Il s'est alors dit qu'il faudrait qu'un des nouveaux Pokémon puisse remplacer les Leveinard des Infirmières Joëlle. C'est dans cette optique qu'il a créé et conçu Nanméouïe[1]."
},
{
  "nom": "Charpenti",
  "description": "Charpenti porte une poutre en permanence avec lui. Il est gris avec ce qui pourrait être des veines roses ressortant de sa peau. Ses yeux sont grands et ronds, arborant une couleur gris foncé.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ouvrifier",
  "description": "D'allure humanoïde, Ouvrifier a une peau grise laissant apparaître de grandes veines violettes. Ses autres traits distinctifs sont un nez rond et rouge, ainsi que les « bosses » sur le crâne. Ses jambes sont particulièrement courtes et la musculature de ses bras est hypertrophiée.\nIl porte en permanence une poutre HEA en acier rouge foncé.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Bétochef",
  "description": "Bétochef est un Pokémon humanoïde avec deux larges bras musclés. Tout comme pour ses pré-évolutions, il possède de grandes veines violettes particulièrement visibles. Courbé en avant, il se soutient avec des blocs de béton. Son visage paraît âgé, avec un gros nez rond, une barbe grise et un front plissé. Le sommet de son crâne dispose d'une excroissance faisant penser à un chignon.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Tritonde",
  "description": "Tritonde est un petit Pokémon rond qui ressemble à un têtard avec une tête circulaire beige. Il a deux grands yeux noirs, une large bouche recourbée et des sourcils noirs en forme de notes de musique. Son corps est noir et n'a pas de membres. Il a une demi-sphère bleue et noire sur chaque côté de la tête. Quand elles vibrent, ces sphères créent un son si aigu qu'il est inaudible pour les humains. Ces sons, créés en rythme, permettent aux Tritonde de communiquer entre eux, surtout en cas de danger. Il a une queue bleue en forme d'éventail avec un point noir à sa base. Dans le dessin animé, il est montré que Tritonde nage et attaque en groupe.Tritonde est inspiré d'un têtard de crapaud et d'un haut-parleur. Les haut-parleurs sphériques sur sa tête rappellent les verrues et les glandes empoisonnées de certains crapauds, comme le pipa pipa, aussi appelé crapaud du Suriname, un amphibien aquatique qui a le dos recouvert de poches pour contenir ses Œufs, ou plus généralement aux tympans des crapauds et des grenouilles, situés au même endroit que sur Tritonde. Sa description dans le Pokédex dit qu'il crée des vibrations sous l'eau comme le crapaud du Suriname. Ses sourcils ressemblent à des notes de musiques et ses pustules font allusion à un casque de musique."
},
{
  "nom": "Batracné",
  "description": "Batracné est un Pokémon bipède en forme de poire ou de patate, inspiré du têtard. Son corps est principalement bleu ; son ventre et son visage sont compris dans un ovale beige délimité par une épaisse bordure noire. Il possède trois grosses pustules bleu et noir sur sa tête, un au niveau du front, les deux autres étant au même niveau que des oreilles. Au lieu des bras, on retrouve deux autres petites pustules bleu clair. Il possède une discrète queue ou nageoire blanche.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Crapustule",
  "description": "Crapustule ressemble à un crapaud bleu avec des pustules sur le corps. Il a de long bras et de grosses mains à trois doigts et aussi des pustules sur ses épaules et ses mains noires et bleues. Il possède aussi quatre pustules bleues dans son dos. Il a de petites pustules bleus sur ses pieds à trois doigts. Il a aussi des pustules noires et bleues sur sa tête. Il a également des yeux rouges et une ride du lion entre les deux et une bouche souriante.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Judokrak",
  "description": "Judokrak est un Pokémon humanoïde à la peau rouge. Il est de petite taille, assez musclé et porte une tenue de judo. Ses sourcils noirs sont rattachés à son nez. Il possède trois doigts à chaque main. Il a une grande ressemblance avec Karaclée.Cette espèce est composée uniquement d'individus mâles."
},
{
  "nom": "Karaclée",
  "description": "Karaclée est un Pokémon humanoïde à la peau bleue. Il porte une tenue de Karaté. Il a un sourcil noir qui part de son nez et lui donne un air sérieux. Il possède trois doigts à chaque main. Il a une grande ressemblance avec Judokrak.Cette espèce est composée uniquement d'individus mâles."
},
{
  "nom": "Larveyette",
  "description": "Il a été présenté pour la première fois dans l'édition de septembre 2010 de CoroCoro Comics, en même temps que Mamanbo, Lakmécygne, Miradar, Rototaupe et Vivaldaim[1].Lorsque Larveyette trouve une feuille de bonne taille, il la découpe et la travaille pour s'en faire un vêtement. Il ressemble à une chenille avec deux dents et deux petites boules sur le haut de la tête. Ses six pattes sont de forme sphérique et orange."
},
{
  "nom": "Couverdure",
  "description": "Couverdure est un Pokémon rond et jaune emmitouflé sous une couverture de feuilles. Il la tisse sur lui-même et la garde si près de son corps que seule une large ouverture en forme de croissant laisse apparaître son visage. Cette cape feuillue garde le Pokémon au chaud. Sous cette couverture se trouvent des feuilles plus souples et plus foncées qui encadrent le visage de Couverdure et qui s'écoulent le long de son corps. Sur le haut de la couverture se trouvent deux feuilles semi-arrondies qui forment un \"V\". Dans son dos se trouvent les veinures des feuilles ainsi qu'une petite queue arrondie formée par le bout de la couverture.Couverdure est inspiré de la chenille du Hesperia comma. Ces chenilles rassemblent des feuilles autour d'elle pour se créer un abri afin de grandir et de les assembler grâce à de la soie pour former leur chrysalide. L'apparence de Couverdure se cachant sous sa couverture peut également tenir son inspiration de la représentation stéréotypée des gens souffrant du syndrome hikikomori au Japon (état psychosocial et familial de personnes qui vivent coupés du monde et des autres). Son évolution en Manternel par bonheur peut également être inspirée de ce phénomène."
},
{
  "nom": "Manternel",
  "description": "Manternel est un Pokémon insecte bipède fin et jaune, inspiré de la mante religieuse. Il a une large feuille coupée en deux autour de sa tête ronde et de longues antennes qui se terminent en demi-cercles. Ses yeux sont rouges sans sclère apparente. Son minuscule thorax est vert foncé, et son long abdomen est jaune et recouvert d'une feuille verte. Ses mains sont longues et ressemblent à des feuilles avec une partie qui aurait été croquée. Ses avant-bras ressemblent aussi à des feuilles, mais avec un peu de jaune sur le dessus. Ses jambes jaunes sont fines avec des segments vert foncé autour de ses cuisses, qui ressemblent à des segments d'armure.Manternel vit dans les forêts. Il est très maternel et utilise ses bras ainsi qu'une soie visqueuse qu'il produit pour créer des vêtements faits de feuilles pour les petits Pokémon. Il réchauffe ses Œufs avec des feuilles mortes."
},
{
  "nom": "Venipatte",
  "description": "Venipatte est inspiré du mille-pattes, mais est moins long et a une apparence plus robuste. Ses antennes lui permettent de sonder les environs.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Scobolide",
  "description": "Le corps rond de Scobolide fait penser à un pneu. Il est composé de plusieurs segments comme la carapace d'un cloporte roulé en boule. Chacun de ces segments possède deux pointes ainsi qu'un motif circulaire rouge en son centre. Le Pokémon dispose également de deux antennes et de deux dards à l'arrière.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Brutapode",
  "description": "Brutapode est un Pokémon ressemblant à un chilopode de couleur pourpre. Il possède des anneaux violets sur chacun de ses segments. Son ventre, le bas de sa tête et ses paupières sont noirs et ses yeux, dont la pupille est noire, sont jaunes. Il possède deux grandes cornes rayées de violet, identiques à ses queues. Il se tient sur ses quatre grandes pattes arrière, mais possède néanmoins de minuscules griffes le long de ce qui ressemble à son cou.Avec ses 2,5 m et ses 200,5 kg, il est le plus grand et le plus lourd de tous les Pokémon de type Insecte (avant l'arrivée de Mouscoto et ses 333,6 kg en septième génération)."
},
{
  "nom": "Doudouvet",
  "description": "Doudouvet est un Pokémon blanc et circulaire aux grands yeux ambrés. Le haut et le bas de son corps sont recouverts d'un épais coton blanc. Il a un marquage vert en forme d'étoile à l'arrière du corps. Il possède une feuille recourbée de chaque côté de son corps.Doudouvet est inspiré d'une boule de coton avec des feuilles d'oreille d'agneau, mais la manière dont il se laisse porter par le vent rappelle les nuages ainsi que les aigrettes de pissenlit. La forme de son corps rappelle la tête d'un mouton."
},
{
  "nom": "Farfaduvet",
  "description": "Dans la sixième génération, ce Pokémon acquiert le second type Fée.Farfaduvet est un petit Pokémon principalement marron, doté d'une « crinière » volumineuse de coton. Ce Pokémon s'amuse à rentrer dans les maisons dont les fenêtres ont été laissées ouvertes pour y jouer des tours avant de s'enfuir en coup de vent, laissant derrière lui des petits fils de coton."
},
{
  "nom": "Chlorobule",
  "description": "Chlorobule est un Pokémon ressemblant à une nouvelle pousse. C'est un Pokémon exclusivement femelle. Elle a trois feuilles sur la tête et des yeux brun foncé. Son corps de petite taille est couvert d'une touffe vert pâle. Son visage est blanc.Dans Légendes Pokémon : Arceus, ce Pokémon a par défaut un comportement amical et vient de lui-même s'approcher du protagoniste."
},
{
  "nom": "Fragilady",
  "description": "Fragilady est un Pokémon exclusivement femelle dont la tête est surmontée d'une fleur écarlate avec des pétales tachés de blanc. Cette fleur a des étamines jaunes et des anthères rouges, prenant la forme d'une couronne. Cette fleur possède des feuilles vert foncé, ainsi que d'autres feuilles, plus claires, en dessous des foncées. Une des feuilles claires, sur l'arrière de son corps, est aussi longue que celui-ci et fait donc penser à des cheveux. Deux feuilles claires pendent nonchalamment sur les côtés de sa tête. Sa tête ainsi que son abdomen sont blancs, et ses yeux, qui ressemblent à des graines, sont d'une couleur légèrement plus claire qu'écarlate. Elle a des feuilles vert foncé en guise de bras, et un sépale doré autour du cou. Elle porte un assemblage de feuilles vert clair qui prend la forme d'une tulipe et qui lui sert de robe. Deux feuilles plus foncées semblent entourer l'arrière de la robe. Elle possède une autre extension dorée en forme de sépale, cette fois-ci en dessous de sa robe, qui lui sert de pieds.La fleur sur la tête de Fragilady est extrêmement difficile à faire fleurir. Une fois que cette fleur a finalement réussi à éclore, elle se flétrira et fanera si Fragilady se sent négligée. Un doux parfum émane de cette fleur, et l'on raconte que ce parfum aurait un effet relaxant pour quiconque le respirant. C'est un Pokémon rare que l'on peut apercevoir dans les forêts."
},
{
  "nom": "Bargantua",
  "description": "Bargantua est un Pokémon poisson très agressif qui ressemble à un piranha. Le Bargantua bleu possède des yeux bridés et bleus, des nageoires lisses et une rayure également bleue. Le Bargantua rouge possède des yeux ronds et bien ouverts, rouges, des nageoires en pics et une rayure également rouge. Le Bargantua blanc possède des caractéristiques des deux formes : les yeux ronds (à l'iris blanc) et les nageoires dorsales en pics comme la forme rouge, et des nageoires pectorales et caudale lisses comme la forme bleue. Il possède une rayure également blanche. Sa mâchoire inférieure est plus courte que celle des autres formes.Les deux formes, réputées pour leur agressivité, sont également connues pour leur incapacité à vivre ensemble, bleus et rouges se battant sans merci.\nÀ l'inverse, le Bargantua Motif Blanc se distingue de ses compères bleus et rouges par son côté craintif, fuyant à toute allure à la vue d'un humain."
},
{
  "nom": "Mascaïman",
  "description": "Il a été présenté pour la première fois dans l'édition de juillet 2010 de CoroCoro Comics, en même temps que Darumacho, Zébibron, Poichigeon, Munna, Tic et Chinchidou[2].Mascaïman est un petit Pokémon quadrupède avec un long museau et une longue queue. Son corps est presque entièrement marron clair, à l'exception de stries noires qui traversent son corps et entourent ses jambes, ainsi que de son ventre rose. Il a également une strie noire sur le museau, et du noir qui couvre le bout de sa queue. Ses yeux ressemblent à des jumelles et sont couverts de noir. Cette membrane noire autour de ses yeux permet à Mascaïman de mieux voir dans le soleil ardent du désert. Son long museau est fini par deux petits naseaux, et la partie basse de son museau correspond à sa bouche. Ses pieds sont plats et ont trois longues griffes noires."
},
{
  "nom": "Escroco",
  "description": "Escroco ressemble à Mascaïman, dont il est l'évolution, en plus grand et avec une série d'écailles sur le dos. Il se tient sur ses pattes arrière. Ses yeux ressemblent à une paire de lunettes et il a souvent les bras croisés.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Crocorible",
  "description": "Crocorible ressemble à un crocodile. Il est rayé noir sur un fond rouge. Son visage donne une impression de terreur. Son ventre est blanc. Ses pattes se terminent par trois longues griffes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Darumarond",
  "description": "Darumarond est un petit Pokémon rond, au corps principalement rouge avec un visage orange, de grands yeux blancs et noirs et des sourcils jaunes et recourbés. Il a trois ovales jaunes sur son abdomen et une courbe jaune dans le dos. Ses pattes sont orange et ont trois doigts chacune.Darumarond est inspiré de la poupée japonaise daruma. Quand il se repose, il a les particularités d'un culbuto, un jouet qui ne peut pas se renverser peu importe dans quel sens on le pousse. Son type Feu doit probablement lui venir de la tradition de la destruction par le feu des darumas."
},
{
  "nom": "Darumacho",
  "description": "Il a été présenté pour la première fois dans l'édition de juillet 2010 de CoroCoro Comics, en même temps que Zébibron, Mascaïman, Poichigeon, Munna, Tic et Chinchidou[1].Darumacho ressemble assez vaguement à un primate rouge. Il possède des bras allongés et puissants, ce qui laisse envisager un mode de vie arboricole. Au sol, il se déplace de manière quadrupède, en se servant également de ses membres antérieurs. Ses sourcils semblent être en feu et il possède deux marques beiges dans son dos, couleur que l'on retrouve entre ses yeux, sur son ventre sous la forme de trois points ainsi ses mains et ses pattes antérieures."
},
{
  "nom": "Maracachi",
  "description": "Maracachi a la forme d'un cactus avec des épines jaunes sur les oreilles, les bras et une sur la tête. Il a une fleur avec des pétales rose au bout de chaque oreille. Il rassemble des caractéristiques similaires à Vortente et à Cacnea.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Crabicoque",
  "description": "Crabicoque est inspiré d'un bernard-l'ermite. Pour protéger son petit corps, Crabicoque se sert d'un bloc de roche qu'il a taillé au préalable. Quand il s'y abrite, il passe inaperçu parmi les rochers. Il peut facilement creuser son trou dans les pierres les plus dures grâce au liquide sécrété par sa bouche.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Crabaraque",
  "description": "Crabaraque est, comme Crabicoque, inspiré d'un bernard-l'ermite, avec une pierre en guise de coquille. Son rocher et ses pinces sont plus imposants, et il possède un air plus menaçant que Crabicoque. Il a également plus de pattes visibles.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Baggiguane",
  "description": "Baggiguane a constamment les mains sur une excroissance de peau pour éviter de trébucher. Pour se protéger d'une attaque, il tire sa peau vers le haut à la manière d'un drap : elle est constituée d'une matière élastique, capable d'absorber les coups.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Baggaïd",
  "description": "Baggaïd ressemble à un iguane avec une grande crête punk sur sa tête, et une capuche vient se rajouter derrière sa nuque. Il possède toujours son excroissance de peau jaune rappelant un pantalon qui lui tombe et une écaille s'est ajoutée au bout de sa queue.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Cryptéro",
  "description": "Cryptéro ressemble au colibri dessiné dans les géoglyphes de Nazca. Son corps sphérique présente plusieurs bandes colorées, de haut en bas : jaune, blanche, noire, verte à motif segmenté, blanche en dents de scie, noire à l'équateur, puis de nouveau blanche en dents de scie et enfin verte. La large bande noire centrale comporte deux disques bleus faisant penser à des yeux, et de celle-ci partent également deux courtes et larges pattes noires en forme de \"E\". On peut noter deux petits pics latéraux sur la bande verte inférieure. Ses ailes et sa queue, jaunes, possèdent chacune quatre ramifications se terminant par des anneaux bleu, rouge et encore bleu. Sa tête en cône, noire, comporte un œil unique bleu, sans bouche ni autre détail.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Tutafeh",
  "description": "Tutafeh est un Pokémon qui ressemble à une ombre et qui tient un masque formé à partir du visage qu'il avait quand il était humain. Il a deux bras qui ressemblent à des vrilles et de grands yeux rouges. Il a également un petit appendice qui ressemble à une queue qui lui permet de tenir son masque.Tutafeh est inspiré du concept d'Ombre (shout), composante à part entière de l'identité humaine dans la mythologie égyptienne, et porte un masque mortuaire."
},
{
  "nom": "Tutankafer",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Minotaupe, Tranchodon, Mygavolt, Rototaupe, Gigalithe, Sidérella et Symbios.Tutankafer est un sarcophage bleu et jaune avec des yeux rouges et menaçants et quatre mains noires qui ressemblent à des ombres. Un visage simple est disposé sur son front. Son véritable visage est dissimulé lorsqu'il est inactif. Des dents blanches et acérées forment un sourire narquois et des marques flamboyantes recouvrent le sarcophage."
},
{
  "nom": "Carapagos",
  "description": "Carapagos ressemble à un bébé tortue luth. Son corps est bleu avec des excroissances noires sur les bords de ses nageoires. Sa coquille noire comporte six creux. Il a un bec supérieur noir et un masque qui couvre la majeure partie de sa tête. Il a une tache bleu clair sous ses yeux.Carapagos peut être obtenu en faisant revivre le Fossile Plaque."
},
{
  "nom": "Mégapagos",
  "description": "Mégapagos ressemble à une tortue de mer bipède de couleur bleue. Il a des structures rocheuses d'un bleu profond incrustées sur son visage avec ses yeux blancs et bleus avec des pupilles noires, le dos et les côtés de sa poitrine formant un « masque » et une coquille. Ses longues nageoires se terminent par protubérances noires en forme de doigt. Mégapagos a une queue épaisse et des pattes courtes avec des pieds à deux doigts. Son ventre est bleu pâle.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Arkéapti",
  "description": "Arkéapti est un Pokémon préhistorique, à mi-chemin entre le dinosaure et l'oiseau, inspiré d'un jeune archéoptéryx. Il possède un plumage principalement jaune, avec des touches de bleu et de rouge par endroit (col, ailes, queue...). Sa mâchoire en forme de bec dispose de dents, et on note la présence de griffes au niveau de ses doigts.\nTout comme l'archéoptéryx, Arkéapti est incapable de voler et se contente de grimper aux arbres avec ses griffes afin de se lancer de leur cime pour planer.Arkéapti peut être obtenu en faisant revivre le Fossile Plume."
},
{
  "nom": "Aéroptéryx",
  "description": "Aéroptéryx est un Pokémon préhistorique combinant des traits d'oiseaux et de reptiles fossiles. Il a une peau écailleuse rouge, une tête serpentine coiffée de plaques vertes, quatre pattes munies de trois griffes et une longue queue terminée par un bouquet de plumes bleues. Le reste de son corps est couvert d'un duvet jaune, avec des rémiges bleues sur ses membres antérieurs ailés et un plumage vert autour de ses pattes postérieures. Par ailleurs, les plumes qu'il perd sont très fragiles et ne peuvent être manipulées que par des mains expertes.D'après ses pages Pokédex, Aéroptéryx est un prédateur qui chasse plus volontiers au sol que dans les airs. Il est assez intelligent pour coopérer avec ses congénères lorsqu'il s'agit d'attraper une proie. Il n'est pas exclusivement carnivore, car dans le dessin animé, il mange aussi des fruits. Pour décoller en revanche, il lui faut une prise d'élan sur 4 kilomètres et atteindre les 40 km/h."
},
{
  "nom": "Miamiasme",
  "description": "Miamiasme est un Pokémon poison ayant l'apparence d'un gros sac poubelle percé, avec des détritus qui en sortent et lui faisant office de bras. Il aime vivre parmi les ordures et on en trouve dans les décharges.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Miasmax",
  "description": "Miasmax est un gros Pokémon bipède au corps principalement composé de déchets marron. Seule sa tête est encore couverte par le sac poubelle vert qui formait l'enveloppe de Miamiasme, des lambeaux tombant sur son ventre et dans son dos. Le corps de Miasmax et parsemé d'amas roses et bleus. Court sur pattes, ses bras sont longs et asymétriques : le droit se termine par un amas comportant trois tuyaux faisant office de doigts, le gauche laisse apparaître un cordage gris servant de structure sur laquelle des déchets sont agglutinés. Le visage de Miasmax comporte deux grands yeux rond et blancs avec de petites pupilles lui donnant un regard vide. Sa bouche ronde laisse apparaître deux rangées de dents en scie. Le sac poubelle est percé également au sommet de la tête, les déchets en dépassant forment deux touffes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Zorua",
  "description": "C'est le second Pokémon de cette génération ayant été dévoilé, après sa propre évolution Zoroark, ceci à l'occasion du numéro de CoroCoro Comics de mars 2010.Zorua est un Pokémon qui ressemble à un renard gris ardoise avec des accents noirs et rouges. Ses oreilles sont triangulaires et sont plus foncées à l'intérieur, et il a une large touffe de fourrure grise et rouge sur le haut de la tête. Il a des marques circulaires et rouges qui ressemblent à des sourcils au-dessus des yeux. Son museau est court et il a deux petites dents pointues sur la mâchoire supérieure, visibles lorsque sa bouche est ouverte. Il a une touffe de fourrure noire autour du cou et quatre petits membres qui virent au rouge. Sa queue est courte et hirsute. Zorua est capable de modifier son apparence physique, mais cela ne reste qu'une illusion : il garde son type et ses attaques."
},
{
  "nom": "Zoroark",
  "description": "Il s'agit du premier Pokémon de sa génération à avoir été dévoilé, tout d'abord sous forme de silhouette par Junichi Masuda (lors de l'épisode de Pokémon Sunday du 7 février 2010 [2]), puis plus concrètement à l'occasion du numéro de CoroCoro Comics de mars 2010 [3].Zoroark est un Pokémon renard bipède contrairement à sa pré-évolution. Ses yeux sont bleu clair et en forme d'amande. Son pelage est principalement gris et noir avec une nuance plus concentrée sur le buste. Sa crinière longue ressemble à une chevelure, attachée par une perle de même couleur que les yeux. Cette crinière majoritairement rouge possède des pics noirs, couleur que l'on retrouve aussi dans la zone de la perle. Ses griffes, l'intérieur de ses grandes oreilles, le dessus de ses yeux et les extrémités de ses mâchoires sont aussi rouges. Ses pattes arrière semblent plus couvertes que le corps et des touffes à contre-sens sont visibles au niveau des coudes."
},
{
  "nom": "Chinchidou",
  "description": "Il a été présenté pour la première fois dans l'édition de juillet 2010 de CoroCoro Comics, en même temps que Darumacho, Zébibron, Mascaïman, Poichigeon, Munna et Tic[2].La Professeure Keteleeria, scientifique de la région d'Unys, possède un Chinchidou."
},
{
  "nom": "Pashmilla",
  "description": "Pashmilla est un Pokémon gris tout couvert de fourrure, qui ressemble au chinchilla. Il a de grandes oreilles situées sur les côtés de sa tête, avec un intérieur rouge, en partie couverte par des touffes de fourrure grise. Ses yeux sont larges et marron, et il possède un petit nez rond. Ses membres sont arrondis et petits, et sa queue est longue, touffue et blanche. Il a également de la fourrure blanche dans le dos, dont il se sert comme une écharpe. Sa fourrure est couverte d'une sorte d'huile qui repousse les attaques ennemies, mais est malgré tout d'une douceur incroyable ; elle repousse la poussière et empêche l'électricité statique de se former.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Scrutella",
  "description": "Scrutella est un petit Pokémon humanoïde. Une petite touffe de cheveux est redressée sur le haut de sa tête. Il a deux nœuds blancs sur le côté de sa tête violette, ainsi qu'un troisième nœud sur le cou. Il utilise ses rubans pour amplifier son pouvoir psychique. Il a deux grands yeux bleus avec trois cils chacun ainsi qu'une bouche aux lèvres rouges. Scrutella observe intentionnellement ceux qui sont autour de lui, et peut devenir inconscient des attaques. Son torse est noir avec une ligne en forme de zigzag le long de son corps. Ses bras et ses jambes sont petits et potelés, sans doigts visibles.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Mesmérella",
  "description": "Mesmérella est un Pokémon noir humanoïde avec des bras et des jambes sveltes. Il a deux chignons noirs et ronds sur chaque côté de la tête, avec une partie de ses cheveux en forme de goutte qui tombe de ses chignons. Ses cheveux sont ornés de quatre nœuds blancs — deux nœuds sur chaque chignon. Il a un visage violet pâle avec des yeux cyan et des lèvres rouges. Il a deux nœuds sur son corps, corps qui s'évase pour former une sorte de jupe.La source du pouvoir de Mesmérella est la lumière des étoiles, et il est capable d'utiliser ses pouvoirs psychiques pour organiser des rochers pour correspondre aux étoiles. Elle peut aussi utiliser ses pouvoirs pour hypnotiser les humains et les Pokémon."
},
{
  "nom": "Sidérella",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Minotaupe, Tutankafer, Mygavolt, Rototaupe, Gigalithe, Tranchodon et Symbios. Son nom fut officiellement annoncé dans l'édition du mois d'août 2010 de CoroCoro Comics, où il était présenté en même temps que Gueriaigle, Ratentif, Chovsourir, Mushana, Symbios et Coupenotte[2].Sidérella est un Pokémon humanoïde avec un corps principalement noir. Sa tête est en forme de goutte, avec un nœud blanc sur le haut de celle-ci. La peau noire de Sidérella s'ouvre sur un visage violet avec ce qui ressemble à des franges. Sidérella a de grands yeux aux paupières lourdes, avec un iris bleu et une pupille blanche, ainsi qu'une petite bouche aux lèvres rouges. Chaque côté de sa tête est flanqué de quatre disques noirs. Le corps de Sidérella est composé de quatre échelons, de plus en plus larges, avec sa tête et ses bras reliés au premier échelon — le plus petit. Ses bras sont fins, se terminant en des petites mains violettes, avec des disques blancs aux poignets. Chaque échelon du corps de Sidérella est décoré d'un nœud blanc."
},
{
  "nom": "Nucléos",
  "description": "Nucléos ressemble à une grande cellule flottant au-dessus du sol. Sa tête correspond au noyau. Il a deux grands yeux ovales et noirs, une bouche en forme de losange et une sorte d'antenne en tire-bouchon.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Méios",
  "description": "Méios est une cellule qui semble commencer à se diviser. Il est entièrement recouvert d'une épaisse membrane verte translucide le protégeant des intempéries.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Symbios",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Minotaupe, Tutankafer, Mygavolt, Rototaupe, Gigalithe, Sidérella et Tranchodon. Son nom fut officiellement annoncé dans l'édition du mois d'août 2010 de CoroCoro Comics, où il était présenté en même temps que Gueriaigle, Ratentif, Chovsourir, Mushana, Sidérella et Coupenotte[2].Symbios possède une apparence gélatineuse. Son corps est petit, avec des membres courts, mais ces membres continuent en boule de couleur. Il semble être dans de la gelée — ou du fluide — qui protège son corps fragile. Les boules composant ses bras sont de différentes tailles et de différentes couleurs, et semblent « déconnectées » du corps de Symbios. Ses oreilles flottent dans son fluide gélatineux également."
},
{
  "nom": "Couaneton",
  "description": "Couaneton est un Pokémon ressemblant à un petit canard bleu. Son ventre est recouvert de duvet bleu foncé où l'on peut apercevoir un cœur. Son bec et ses palmes sont jaunes. Il a de grands yeux blancs avec une pupille noire.Le fait que ce Pokémon canard évolue en Lakmécygne qui est un cygne est une référence évidente au conte du Vilain Petit Canard où le petit canard à l'aspect peu élégant finit par devenir un magnifique cygne en grandissant."
},
{
  "nom": "Lakmécygne",
  "description": "Il a été présenté pour la première fois dans l'édition de septembre 2010 de CoroCoro Comics, en même temps que Mamanbo, Larveyette, Miradar, Rototaupe et Vivaldaim[2].Lakmécygne ressemble beaucoup à un cygne, d'où son nom. Les plumes bleues sur son torse ressemblent à des coquillages.\nSur plusieurs aspects, le physique de ce Pokémon est supposé rappeler le ballet « Le Lac des Cygnes » de Tchaïkovski, on notera notamment les plumes recouvrant les côtés de sa tête qui rappellent l'ornement traditionnellement porté par les danseuses qui ont tenu le rôle du cygne."
},
{
  "nom": "Sorbébé",
  "description": "Sorbébé ressemble à une crème glacée : son corps s'apparente à un petit pot fait de glace, avec deux excroissances servant de bras. Sa tête ronde et blanche se termine en pointe. Il possède deux yeux aux pupilles violettes, couleur qu'on retrouve aussi à l'intérieur de sa bouche. Ses joues comportent chacune un cristal de glace en forme de losange. Il émet des petits nuages d'air frais.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Sorboul",
  "description": "Sorboul ressemble à un gros cornet de glace. Ses yeux sont bleu clair, avec de petits ornements glacés sur les côtés. Sorboul a une bouche sombre bleuâtre dont la forme imparfaite donne l'impression qu'il bave. On retrouve sous celle-ci deux autres losanges de glace, ainsi que deux glaçons lui servant de bras. La partie inférieure de son corps est pointue comme un cône de glace. Son corps dégage de la fumée glacée.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Sorbouboul",
  "description": "Sorbouboul est en fait un cornet de glace à deux boules animé avec deux têtes. Il diffuse une sorte de nuage de neige par le biais d'une paille sur son côté gauche.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Vivaldaim",
  "description": "Il a été présenté pour la première fois dans l'édition de septembre 2010 de CoroCoro Comics, en même temps que Mamanbo, Larveyette, Miradar, Rototaupe et Lakmécygne[1].Vivaldaim est un Pokémon ayant l'allure d'un jeune cervidé, dont le sommet du crâne est orné d'une fleur."
},
{
  "nom": "Haydaim",
  "description": "Haydaim est un Pokémon qui ressemble à un cerf, au corps de couleur principalement marron et crème, aux oreilles rhomboïdes. Ses yeux sont entourés de marquages orange clair qui descendent le long de sa tête. Il a un museau marron foncé. Il a de la fourrure couleur crème sur le menton et les joues. Des bandes orange clair entourent son ventre, et son dos est décoré de pois qui changent de couleur selon la saison : rose au printemps, vert en été, orange en automne et blanc en hiver. Ses membres sont fins et se finissent par des sabots. Sa queue est petite et est descendante, à l'exception de sa forme Été.Son apparence change selon la saison. Au printemps, de la fourrure crème pousse sur son buste et ses bois sont décorés de fleurs roses. En été, sa queue pointe vers le haut, de la fourrure pousse dans sa nuque et ses bois ont des feuilles vertes. En automne, de la fourrure crème pousse sur son buste et les feuilles de ses bois deviennent rouges et marron. En hiver, la fourrure normalement crème devient blanche, de grosses touffes de fourrure blanche poussent sur ses membres et son buste, et ses bois deviennent blancs."
},
{
  "nom": "Emolga",
  "description": "Emolga est un petit Pokémon blanc qui ressemble à un rongeur, et plus précisément à un écureuil volant. Il a des yeux noirs, un petit nez et des taches jaunes à la hauteur de ses joues. Il peut créer de l'électricité à partir de ces poches électriques situées sur ses joues, et également stocker de l'électricité dans les membranes de ses bras. Ses oreilles, positionnées sur le haut de sa tête, sont noires et contiennent des motifs blancs et jaunes. Il a une immense tâche noire sur le corps, faisant vaguement penser à un chaperon, avec une extension pointue sur le front. Il a des volets jaunes ressemblant à des ailes connectées à ses pattes avant à trois doigts. Il peut utiliser ces ailes pour voltiger d'arbre en arbre, et il peut relâcher de l'électricité pendant qu'il voltige. Ses pattes arrière sont blanches et petites et sa queue a la vague forme d'un éclair.Il est souvent assimilé au Pokémon Pachirisu, car il ressemble à ce dernier sur plusieurs points. Cependant, il n'a aucun lien évolutif avec lui, c'est un Pikachu-like."
},
{
  "nom": "Carabing",
  "description": "Carabing ressemble à un petit coléoptère bleu, doté d'une double corne sur la tête. Son dos, sa tête et ses flancs sont bleus et son ventre est de couleur jaune. Son visage est noir à l'exception d'une tache bleu ciel qu'on peut voir comme un front. Il possède des yeux jaunes avec une pupille plus foncée. De sa bouche ressortent deux canines.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Lançargot",
  "description": "Lançargot est un Pokémon insectoïde avec une tête ressemblant à un casque de chevalier, et plus particulièrement un casque « à la romaine », avec une crête de poils de chevaux et une visière caractéristiques. Il a de larges épaules rondes et métalliques, d'où ses bras fins et noirs. Ses bras se terminent par des excroissances striées de rouge qui ressemblent à des lances de joute. Son visage et son torse ne portent pas d'armure, contrairement au bas de son corps, qui est dissimulé dans une coquille grise — probablement celle d'un Escargaume — avec une pointe rouge à l'arrière.Lançargot est probablement inspiré du Drilus flavescens. Les larves de ce coléoptère sont connues pour manger les escargots et leur voler leur coquille, ce qui explique qu'il attaque les Escargaume et vole leur coquille quand il est encore un Carabing. Son apparence est inspirée d'un chevalier participant à une joute et d'une cuirasse."
},
{
  "nom": "Trompignon",
  "description": "Trompignon ressemble à un champignon avec une Poké Ball imprimée sur la tête. Sa tige épaisse est blanche et il possède deux bras de la même couleur. Sa bouche ressemble à un bec rose. Trompignon possède des petits yeux noirs.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Gaulet",
  "description": "Gaulet est un champignon dont le pied est blanc. Il a deux fausses Poké Balls en guise de mains qui forment des boucliers, et une autre sur son chapeau. Son corps est plus trapu et plus sombre que sa pré-évolution.Dans Pokémon Écarlate et Violet, il est établi que Gaulet possède des liens avec Fongus-Furie, un Pokémon Paradoxe du passé."
},
{
  "nom": "Viskuse",
  "description": "Viskuse est inspiré de la méduse pélagique. Il porte une fraise autour du cou et une petite couronne sur la tête.Les Viskuse mâles sont bleus et ont une fraise autour du cou, tandis que les femelles sont roses avec un collier. Les mâles semblent mécontents, alors que les femelles sourient. Les tentacules pour les femelles ressemblent à des bas de robe en dentelle, et ceux des mâles à des bas de costumes."
},
{
  "nom": "Moyade",
  "description": "Moyade a l'apparence d'une méduse, avec deux tentacules principaux faisant office de bras, et trois plus petits formant ses pieds. Il est reconnaissable à son immense tête, avec deux petits yeux rouges et une excroissance en forme de couronne.Les Moyade mâles sont bleus, tandis que les Moyade femelles sont roses et ont du « rouge à lèvres ». La collerette du mâle ressemble à deux grosses moustaches cachant sa bouche tandis que celle de la femelle fait plutôt penser à un cache-col."
},
{
  "nom": "Mamanbo",
  "description": "Il fut présenté au public pour la première fois le 22 juillet 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta. Il fut ensuite présenté plus en détail dans l'édition de septembre 2010 de CoroCoro Comics, en même temps que Larveyette, Lakmécygne, Miradar, Rototaupe et Vivaldaim[1].Contrairement aux apparences, il n'a aucun lien avec Lovdisc, mis à part son type."
},
{
  "nom": "Statitik",
  "description": "Bien qu'ayant quatre membres, Statitik est semblable à un petit insecte. Il est recouvert d'une fourrure jaune, et dispose de deux yeux bleus et deux poche-accus bleus. Avec une taille de 10 cm, il partage la plus petite taille des Pokémon connus avec Bombydou, Flabébé, Guérilande et Cosmovum. Statitik est inspiré de la tique.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Mygavolt",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Minotaupe, Tutankafer, Tranchodon, Rototaupe, Gigalithe, Sidérella et Symbios.Mygavolt ressemble à une grosse araignée, avec deux yeux principaux et quatre poche-accus sur le front. L'essentiel de son corps est jaune et zébré de traits violets. Il possède des touffes de poils électrifiés à l'extrémité de son abdomen. Mygavolt est inspiré de la mygale."
},
{
  "nom": "Grindur",
  "description": "Grindur est une petite bogue de noix vert foncé protégée par une armure d'acier. Son corps en forme d'Œuf est parsemé d'épines qu'il peut projeter en cas de danger. Des lignes noires horizontales parcourent sa coque métallique. Il roule sur lui-même pour se déplacer. Grindur vit souvent attaché à des parois, notamment celles des grottes. Si une source extérieure le dérange, il n'hésite pas à tomber au sol pour attaquer. Grindur se nourrit surtout de mineraux.Grindur est peut-être inspiré du durian, un fruit épineux tropical d'Asie."
},
{
  "nom": "Noacier",
  "description": "Noacier est un Pokémon ressemblant à une grosse bogue de marron fermée en acier et de forme ovale. Trois lianes partent du sommet de sa tête. Celles-ci lui servent de bras qui sont munis de crochets métalliques, grâce auxquels il peut s'accrocher au plafond des grottes. Noacier est inspiré du houx.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Tic",
  "description": "Il a été présenté pour la première fois dans l'édition de juillet 2010 de CoroCoro Comics, en même temps que Darumacho, Zébibron, Mascaïman, Poichigeon, Munna et Chinchidou[1].Tic ressemble à deux engrenages emboîtés l'un dans l'autre. Le centre des deux corps est noir et sert de visage : on peut y voir des yeux dont un est une petite croix blanche. Tic possède une petite bouche ronde et noire ainsi qu'un gros nez turquoise en son centre."
},
{
  "nom": "Clic",
  "description": "Clic est composé de deux petits engrenages dont l'un est retourné et l'autre est plus grand.Ce Pokémon est asexué, il n'y a donc pas de Clic mâle ou femelle."
},
{
  "nom": "Cliticlic",
  "description": "Cliticlic est composé de trois petits engrenages : deux ont un noyau turquoise et possèdent un visage. Le troisième a en son centre, un orbe rouge, qui est en fait le cœur de ce Pokémon. Il est entouré d'un anneau métallique sur lequel se greffent quelques pointes.Ce Pokémon est asexué, il n'y a donc pas de Cliticlic mâle ou femelle."
},
{
  "nom": "Anchwatt",
  "description": "Jusqu'à la cinquième génération, il était le troisième Pokémon qui ne possédait aucune faiblesse après Ténéfix et Spiritomb, mais de façon originale, grâce à son talent Lévitation annulant son unique faiblesse Sol. Mais depuis l'apparition du type Fée avec la sixième génération, Anchwatt et sa famille d'évolution sont désormais les seuls à posséder cette caractéristique.Anchwatt est un petit anchois blanc à la fois terrestre et marin ayant la bouche en croix rouge, des yeux noirs à pupille blanche, et possédant sur ses côtés un éclair jaune. Il est inspiré du leptocéphale, la larve de l'anguille. Sa nageoire dorsale rejoint sa nageaoire ventrale en une nageoire dorsale pointue, et elles ondulent en permanence, lui permettant ainsi de léviter ou de se déplacer dans l'eau."
},
{
  "nom": "Lampéroie",
  "description": "Jusqu'à la cinquième génération, il était le quatrième Pokémon qui ne possédait aucune faiblesse après Ténéfix et Spiritomb, mais de façon originale, grâce à son talent Lévitation annulant son unique faiblesse Sol. Mais depuis l'apparition du type Fée avec la sixième génération, Lampéroie et sa famille d'évolution sont désormais les seuls à posséder cette caractéristique.Lampéroie est un Pokémon qui ressemble à une anguille, au corps principalement bleu-noir à l'exception de son ventre, qui est beige. Sa bouche ressemble à celle d'une sangsue, avec des lèvres rouges et quatre dents pointues. Ses yeux ont de petites pupilles et sont encerclés de jaune. Il a des nageoires beiges au dessus et en dessous de la tête, et trois points jaunes décorent chaque côté de son corps, qui sont en réalité des organes qui génèrent de l'électricité. Il a une nageoire caudale rouge qui ressemble à un éventail."
},
{
  "nom": "Ohmassacre",
  "description": "Jusqu'à la cinquième génération, il était le cinquième Pokémon qui ne possédait aucune faiblesse avec Ténéfix, Spiritomb et ses pré-évolutions, mais de façon originale, grâce à son talent Lévitation annulant son unique faiblesse Sol. Mais depuis l'apparition du type Fée avec la sixième génération, Ohmassacre et sa famille d'évolution sont désormais les seuls à posséder cette caractéristique.Ohmassacre est une grosse anguille terrestre bleu foncé dotée de taches jaunes incandescentes, qu'il peut allumer ou éteindre à sa guise. Il possède une grande nageoire dorsale partant de sa tête et deux bras imposants munis de griffes. Il a aussi deux nageoires qui lui servent de pieds. Sa mâchoire est circulaire. Ohmassacre est inspiré de la lamproie, ainsi que des koinobori, des drapeaux en forme de carpe que l'on accroche lors du Nouvel An japonais. Ces crocs mènent des courant électriques, ce qui le permet d'électrifier ses adversaires en les mordant."
},
{
  "nom": "Lewsor",
  "description": "Lewsor est un petit Pokémon bleu grisâtre avec une apparence d'extraterrestre. Il a une tête oblongue avec des dépressions sur le côté. Il a des lignes noires qui descendent symétriquement sur son front. Ses yeux sont verts et brillants comme des commutateurs. Ses mains ont chacune trois petits points qui peuvent s'apparenter à des doigts — un rouge, un vert et un jaune. Il a de petites jambes trapues et une petite queue.Lewsor est inspiré des Petits-gris, l'une des représentations les plus populaires des extraterrestres. Son apparence physique rocailleuse peut être une référence aux sites mégalithiques européens, que certaines théories décrivent comme érigés par les extraterrestres, mais également aux dogū japonaises, des statues de pierre dont l'usage inconnu a laissé libre cours à de nombreuses théories, notamment celles des extraterrestres. Les points colorés sur ses mains peuvent rappeler les envahisseurs du film de 1953 La Guerre des mondes de Byron Haskin, à l'exception que dans ce film, les extraterrestres ont des points bleus, verts et rouges alors que ceux de Lewsor sont rouges, verts et jaunes. À en juger par sa description par le Pokédex, Lewsor, tout comme son évolution, Neitram, est probablement inspiré des théories conspirationnistes de la zone 51 et de l'affaire de Roswell, dont il tient son nom en français. Il serait ainsi lié à l'écrasement au sol d'un OVNI qui serait survenu en juillet 1947. Sa catégorie, son apparence et ses pouvoirs laissent aussi penser qu'il serait inspiré d'un cerveau."
},
{
  "nom": "Neitram",
  "description": "Le corps et la tête de Neitram ressemblent à une cloche et ses yeux à des lunettes. Il serait inspiré du Monstre de Flatwoods, extraterrestre aperçu dans les années 1950 aux États-Unis. Tout comme sa pré-évolution, ses doigts sphériques et lumineux lui serviraient à communiquer.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Funécire",
  "description": "Funécire est un petit Pokémon qui ressemble à une bougie avec une flamme violette sur la tête, alimentée par l'énergie vitale qu'elle absorbe. Son corps et ses petits bras dodus sont faits principalement de cire blanche. Cette cire fondue coule sur son œil droit et ne laisse visible que son œil gauche jaune. Sa grosse lèvre supérieure cache un petit sourire.Funécire est une combinaison entre une bougie et un hitodama, une boule de feu fantomatique bleue, noire ou violette associée aux fantômes et aux yōkai, qui équivaudrait au feu follet occidental."
},
{
  "nom": "Mélancolux",
  "description": "Mélancolux a une tête sphérique et transparente contenant une flamme violette bleutée et deux yeux jaunes et ovales. Il a sur le haut de sa tête une couverture noire qui ressemble à un abat-jour, avec une épine pointue sur le haut de celui-ci. Il a en dessous de sa tête un petit corps noir avec une petite épine noire en bas de son corps. De son corps s'étendent deux longs bras onduleux sans doigts. Il se déplace en flottant dans l'air.Mélancolux est une combinaison entre un réverbère et un hitodama, une boule de feu fantomatique bleue, noire ou violette associée aux fantômes et aux yōkai, qui équivaudrait au feu follet occidental."
},
{
  "nom": "Lugulabre",
  "description": "Lugulabre est un Pokémon qui ressemble à un candélabre doué d'intelligence. Il a une tête ronde et rayée, et des yeux jaunes, ronds et sans pupilles. Il a un anneau de petites épines noires en haut de sa tête, avec en son milieu une longue flamme violette. D'une petite épine en dessous de sa tête sortent quatre bras qui se hissent vers le haut. Ces bras se finissent par du feu violet.Lugulabre est une combinaison entre un candélabre et un hitodama, une boule de feu fantomatique bleue, noire ou violette associée aux fantômes et aux yōkai, qui équivaudrait au feu follet occidental."
},
{
  "nom": "Coupenotte",
  "description": "Il a été présenté pour la première fois dans l'édition du mois d'août 2010 de CoroCoro Comics, en même temps que Gueriaigle, Ratentif, Chovsourir, Symbios, Sidérella et Mushana[1].Coupenotte est un Pokémon bipède vert grisâtre avec des défenses droites plus pâles qui se trouvent des deux côtés de sa bouche. Ces défenses peuvent se régénérer si elles sont cassées, et repoussent si elles tombent. Cette croissance constante permet d'agrandir et d'affiler ses défenses. Elles ont de nombreux buts, comme entailler des arbres pour marquer son territoire ou écraser de la nourriture pour ensuite la manger. L'arrière de sa tête est d'un vert grisâtre foncé, avec une grande corne légèrement courbée. De larges ovales vert foncé entourent ses yeux rouges et il possède un petit groin arrondi avec de larges narines. Un « foulard » vert forêt entoure son cou. Les membres et la queue de Coupenotte sont petits. Ses pattes avant ont trois doigts et ses pattes arrière en ont deux. Comme vu dans le dessin animé, Coupenotte est doué pour grimper aux murs."
},
{
  "nom": "Incisache",
  "description": "Incisache est un Pokémon bipède qui ressemble à un dragon avec deux longues défenses blanches avec des bouts rouges, provenant des côtés de sa bouche. Ses défenses sont capables de casser des rochers. Il a des yeux noirs avec des iris rouges, un visage gris et des segments verts sur sa tête, son cou, sa poitrine et son dos qui forment une espèce de capuchon. Ses bras ont trois doigts rouges. Le bas de son corps, avec des tachetures rouges sur le ventre. Il a trois orteils rouges et une tache rouge sur le bout de sa queue. Incisache est très violent quand il s'agit de son territoire. Les batailles entre Incisache éclatent souvent. Après un combat, il aiguise ses défenses contre des rochers si elles ne se régénèrent pas. Il vit le long des rivières.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce de Pokémon."
},
{
  "nom": "Tranchodon",
  "description": "Il a été révélé pour la première fois le 27 juin 2010, dans une bande-annonce diffusée par l'émission japonaise Oha Suta, qui révélait par ailleurs les combats en 3 contre 3. La bande-annonce permit également d'apercevoir Minotaupe, Tutankafer, Mygavolt, Rototaupe, Gigalithe, Sidérella et Symbios.Tranchodon est un Pokémon bipède au corps noir recouvert d'une armure vert clair. Ses larges défenses, ressemblant à des faux, sont noires et rouges et dépassent des côtés de sa mâchoire supérieure. Celles-ci sont incassables et peuvent même couper des poutres d'acier. Ses yeux, d'une taille moyenne, sont rouges avec des pupilles noires. Une peau pointue et plate traverse son dos jusqu'à sa tête. Ses bras sont assez petits, avec trois griffes rouges à leurs extrémités. Ses jambes sont massives avec trois orteils et une serre à chaque orteil. Il est généralement amical, mais aussi très territorial."
},
{
  "nom": "Polarhume",
  "description": "Polarhume est un Pokémon bipède à l'allure ursine. Sa tête bleue est légèrement pointue avec de grandes oreilles rondes, des petits yeux ovales noirs et brillants et un museau d'un bleu plus foncé. De son petit nez noir sort une quantité considérable de mucus nasal bleu clair, source de ses attaques. La partie inférieure de son corps est blanche. Il a des pattes antérieures rondes, des pattes postérieures sans doigts avec des coussinets noirs et une petite queue ronde.Polarhume est inspiré d'un ourson polaire et du fait que les basses températures peuvent engendrer des maladies comme le rhume."
},
{
  "nom": "Polagriffe",
  "description": "Polagriffe est inspiré de l'ours polaire. La goutte qu'il avait au nez s'est transformée en une barbe de stalactites qu'il a lui-même gelé avec son haleine.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Hexagel",
  "description": "Hexagel ressemble à un flocon de neige de cristal. Il y a deux fentes dans son corps laissant échapper des feux follets, formant ses yeux et sa bouche. À noter que cette dernière reste toujours dans la même position que dans l'artwork. Hexagel est inspiré des cristaux de neige.Ce Pokémon est asexué, il n'y a donc pas d'Hexagel mâle ou femelle."
},
{
  "nom": "Escargaume",
  "description": "Escargaume est un Pokémon bivalve, qui ressemble à un escargot. Son coquillage gris ressemble à un heaume de chevalier, avec à l'arrière de son coquillage une spirale enroulée. Ce coquillage possède deux excroissances en son bas, qui apparemment lui servent de pieds. L'intérieur de son corps est rose avec une longue bouche en cul-de-poule et des marques vertes derrière ses yeux. Comme défense tactique, il ferme la visière de son coquillage-heaume, et peut lancer un poisseux liquide empoisonné. On le trouve couramment dans les marais et marécages.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Limaspeed",
  "description": "Limaspeed a le corps enroulé dans un tissu déchiré à plusieurs endroits. Sa tête est rose avec deux bandes vertes étroite parallèles et entre ces deux bandes se trouve une croix noire. Son regard est d'un noir intense, pénétrant. Ses yeux sont entourés d'une bande noire. Sa surface ventrale est traversée par deux carènes longitudinales superficielles. Son corps est glabre et bleu sombre. Ses extensions scapulaires sont croisées au repos et finement découpées en un ou deux lobes courts aux extrémités.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Limonde",
  "description": "Limonde ressemble à une limande (d'où le nom) avec des yeux tombant, une queue et deux taches jaunes sur le corps.Depuis Pokémon Épée et Bouclier, Limonde possède une nouvelle variante, appelée Limonde de Galar."
},
{
  "nom": "Kungfouine",
  "description": "Kungfouine ressemble à une fouine (d'où il tient son nom) rouge et jaune, prenant des positions de combat martial. Kungfouine est inspiré du furet et des moines bouddhistes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Shaofouine",
  "description": "Shaofouine ressemble à une fouine violette, prenant des positions d'arts martiaux. Shaofouine est d'un violet pâle sur la totalité de son corps, hormis quelques endroits d'un violet plus foncé. Il possède également de longues moustaches et a un regard gracieux et calme. Ses yeux ont une forme d'amande et sont de couleur rouge.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Drakkarmin",
  "description": "Drakkarmin est un grand Pokémon bleu qui ressemble à un dragon européen avec des ailes ressemblant à des feuilles de chardon. Sa tête rouge est aussi dure que la pierre. Il a une paire d'yeux jaune pâle avec un air féroce. Ses bras sont plus longs que ses jambes, lui donnant l'air d'un bossu. Il a une queue épaisse et des griffes acérées sur ses quatre pattes. Son corps est couvert d'excroissances coniques rouges ressemblant à des piques — trois sur chaque bras, une sur chaque épaule, deux sur chaque jambe et quatre sur la queue. Il a un petit museau et d'épaisses mâchoires sans dents apparentes, mais avec de petites excroissances y ressemblant sortant de ses mâchoires. Il a une série de scutelles ellipsoïdes couleur olive sur le ventre.Drakkarmin est apparemment inspiré du agama agama. Son apparence générale et son comportement belliqueux le rapprochent également des dragons européens. De plus, ses traits grotesques et sa capacité à devenir immobile lors de temps froids rappellent les gargouilles et les trolls, deux sortes de créatures qui se changent en pierre sous certaines conditions."
},
{
  "nom": "Gringolem",
  "description": "Gringolem ressemble à une statue. Ses yeux et le symbole sur son ventre semblent émettre une lumière jaunâtre. Gringolem est inspiré d'un golem.Ce Pokémon est asexué, il n'y a donc pas de Gringolem mâle ou femelle."
},
{
  "nom": "Golemastoc",
  "description": "Golemastoc ressemble à un golem géant de pierre. Les yeux et les symboles qui sont sur les poignets et les épaules semblent émettre une lumière jaunâtre, le pansement qui se trouve sur le torse sert à éviter d'ouvrir la fissure qui elle aussi émet une lumière jaunâtre. Golemastoc est inspiré d'un golem. Il peut rentrer ses jambes dans son corps, ainsi, ce dernier servira de réacteur pour voler.Dans PokéPark 2 : Le Monde des Vœux et Pokémon, la série, il peut aussi se transformer en canon qui lance des boules ou rayons de plasma."
},
{
  "nom": "Scalpion",
  "description": "Ce Pokémon possède une lame sur chaque main, une lame sur le front et des lames sur la partie ventrale. Il est rouge et noir. Il rappelle la forme d'un pion ou d'un soldat. Scalpion est inspiré d'un fantassin écorcheur du Moyen-Âge.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Scalproie",
  "description": "Ce Pokémon bipède possède des lames sur chaque main, sur l'abdomen ainsi que sur la tête. Sa tête évoque d'ailleurs un casque. L'allure de ce Pokémon est de manière générale celle d'un guerrier. Scalproie est inspiré d'un fantassin écorcheur du Moyen-Âge.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Frison",
  "description": "Frison est un Pokémon semblable à un bison. Il possède une crinière imposante formant une coupe afro. Ses deux larges cornes, pointant sur les cotés, possèdent chacune deux anneaux dorés. Lorsqu'il fut présenté pour la première fois, les joueurs ont cru qu'il s'agissait d'une évolution de Tauros. Il s'est avéré au final que les deux Pokémon n'avaient aucun rapport direct.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Furaiglon",
  "description": "Furaiglon est un aiglon bleu avec une touffe de plumes blanches sur sa tête s'étendant jusqu'à son cou. Au-dessus de son front se trouve une plume blanche et rouge.Cette espèce est composée uniquement d'individus mâles."
},
{
  "nom": "Gueriaigle",
  "description": "Il a été présenté pour la première fois dans l'édition du mois d'août 2010 de CoroCoro Comics, en même temps que Mushana, Ratentif, Chovsourir, Symbios, Sidérella et Coupenotte[2].Gueriaigle est un grand Pokémon aviaire au plumage rouge sur le dos et sur le haut des ailes et bleu marine sur le bas du corps. Les plumes de sa queue sont rouges puis jaunes et aux extrémités bleues. Ses cuisses sont longues et épaisses avec des pattes jaunes composées de trois doigts antérieurs et d'un doigt postérieur. Chaque doigt se termine par une épaisse serre noire. Il a un bec jaune avec une cire bleue. De chaque côté de cette cire se trouvent ses yeux, qui sont noirs avec de petites pupilles blanches. Entre ses yeux se trouvent trois grandes plumes blanches à la base rouge. De chaque côté de son visage se trouvent trois autres plumes plus petites et entièrement blanches. Derrière ces plumes se trouve un large col de plumes blanches plus petites, qui s'étendent le long de sa nuque."
},
{
  "nom": "Vostourno",
  "description": "Vostourno ressemble à un vautour. Son plumage va du noir au gris. Autour de son cou, une collerette de plumes grises est visible. Sa tête est rose foncé, surmontée d'une touffe de plumes noires. Son regard est perçant et de couleur orangée. Sa coquille ressemble à un crâne à l'envers où ses pieds ressortiraient par les orbites. Elle possède des ailes courtes.Cette espèce est composée uniquement d'individus femelles. Leurs alter egos mâles sont les Furaiglon."
},
{
  "nom": "Vaututrice",
  "description": "Vaututrice ressemble à un vautour. Son corps a des couleurs grises et noires, avec du marron autour du cou. Sur sa tête se trouve une touffe de plumes noires qui semblent être \"coiffées\" par un os. Son bec est acéré et un crâne lui sert de ceinture d'os à pics. Il a de grandes ailes.Cette espèce est composée uniquement d'individus femelles."
},
{
  "nom": "Aflamanoir",
  "description": "Aflamanoir est inspiré du fourmilier. Son corps est rouge foncé, avec des stries jaunes verticales dont l'ondulation rappelle les flammes. Il possède trois longues griffes jaunes à chaque main. Sa longue tête et ses pattes postérieures sont grises. Plusieurs tubes de cette couleur parcourent la surface de son corps, de manière non symétrique. On trouve également des anneaux avec des aérations au niveau de ses poignets. Sa queue sert d'entrée pour l'air. Il fait donc penser à une machine utilisée dans la métallurgie.Il n'y a aucune différence entre les mâles et les femelles de cet espèce."
},
{
  "nom": "Fermite",
  "description": "Fermite ressemble à un cyborg-insecte fait entièrement d'acier. Ses yeux plissés sont rouges et ses mandibules semblent être très puissantes et capable de détruire le métal le plus dur. Il est inspiré d'une fourmi.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Solochi",
  "description": "Solochi est un petit Pokémon bleu et quadrupède avec de la fourrure noire couvrant sa tête et son cou, qui dissimule toute sa tête à part sa bouche. La fourrure de son cou a six cercles violets qui l'encerclent, qui ressemblent à des bleus. Les poils de la fourrure au-dessus de sa tête prend la forme d'une unique petite corne. Il a également une petite queue bleue qui donne l'impression d'avoir été mangée. Comme il est aveugle, il va mordre et manger tout ce qui bouge, et il a la vigueur et l'énergie à mordre constamment et sans s'arrêter. Il n'arrête pas de mordre, c'est pour cela qu'il est dangereux de s'approcher d'un Solochi sans précautions prises. Il va aussi foncer sur tout, ce qui explique les bleus sur sa fourrure. Comme vu dans l'épisode le Solochi solitaire, il peut se cabrer sur ses jambes postérieures quand il est heureux. Solochi vit dans des caves avec d'abondantes sources d'eau.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Diamat",
  "description": "Diamat est l'évolution de Solochi. C'est un dragon à deux têtes dont les yeux ne sont pas visibles. Il possède deux ailes noires de faible envergure.\nLes deux têtes de Diamat ne s'entendent pas bien et se disputent souvent pour la nourriture. Il est inspiré de Zmeï, un dragon à plusieurs têtes de la mythologie slave .Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Trioxhydre",
  "description": "Trioxhydre est une sorte de dragon pourvu de six ailes noires. Il porte une crête pourpre autour de la tête, chacun de ses deux bras se termine par une tête miniature et son ventre possède deux longues lignes verticales pourpres. Seule la tête principale a un cerveau. Il est inspiré de l'Hydre de Lerne, un monstre de la mythologie grecque avec plusieurs têtes, et du Yamata no Orochi, dragon malfaisant du folklore japonais.\nIl est peut-être également inspiré par Ghidorah, un dragon à trois têtes, adversaire de Godzilla.Dans Pokémon Écarlate et Violet, il est établi que Trioxhydre possède des liens avec Têtes-de-Fer, un Pokémon Paradoxe du futur."
},
{
  "nom": "Pyronille",
  "description": "Pyronille est une chenille qui possède cinq cornes sur sa tête. Elles envoient des flammes contre leurs prédateurs. L'avant de son corps est recouvert d'un épais duvet blanc.\nPyronille est inspiré de la larve du papillon de l'Atlas qui est dotée elle aussi de « cornes ».Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Pyrax",
  "description": "Pyrax est un grand Pokémon qui ressemble à une mite avec quatre petites pattes. Il a deux yeux bleus qui se sont transformés en yeux à facettes lors de son évolution , et des structures rouges qui ressemblent à des cornes de chaque côté de la tête. La fourrure sur le haut de son corps est blanc cassé et emmêlée. Son abdomen est noir au centre et bleu clair avec des points noirs à l'extérieur. Il a six ailes orange avec des pois noirs qui ressemblent à des feuilles.Pyrax est inspiré de la mite et plus principalement de l'Attacus atlas, le « Papillon de l'Atlas ». Son concept peut également être inspiré du fait que les insectes de nuit soient attirés par la lumière, et donc par le feu, qui est un des types de Pyrax."
},
{
  "nom": "Cobaltium",
  "description": "Cobaltium est un grand Pokémon quadrupède qui partage des ressemblances avec les cerfs et les boucs. Il est recouvert d'une fourrure bleue, et il a sur le haut de la tête deux cornes jaunes en forme de zigzags ressemblant à des éclairs. Son museau est d'un bleu plus clair que le reste de sa fourrure, et de la fourrure part du haut de son museau pour arriver à l'arrière de sa tête. Sur son long cou et sur ses pattes, il y a des tâches grises. Il a une grosse touffe de fourrure blanche sous le menton, ressemblant à une barbe ou à une cravate. Il a sur ses épaules des excroissances jaunes ressemblant à des nageoires. Sa queue ressemble à ces excroissances, à la simple exception que sa couleur jaune est remplacée par celle de son museau. Les jambes de Cobaltium ont des bandes séparant sa fourrure bleue et une fourrure plus claire, ainsi que de larges sabots noirs.Cobaltium a un comportement plutôt altruiste, cependant il n'apprécie pas les humains. Il s'est déjà battu contre les humains pour protéger les Pokémon. La lueur étincelante que dégage son corps peut rendre n'importe quel Pokémon indiscipliné obéissant."
},
{
  "nom": "Terrakium",
  "description": "Terrakium représente Porthos des Trois Mosquetaires, et donc la force.C'est un Pokémon quadrupède gris possédant une forte musculature et dont la physionomie pourrait être inspirée de celle du bélier, animal également connu pour ses charges puissantes."
},
{
  "nom": "Viridium",
  "description": "Viridium est un Pokémon quadrupède qui ressemble à un cerf ou à une antilope et qui est principalement vert. Il a sur les côtés de sa tête deux longues cornes se finissant en points bouclés. Il a un museau pointu avec une ligne noire qui va de son nez au dos de sa tête. Son visage, son ventre et ses pattes postérieures sont blancs. Il a une feuille à la pointe rose de chaque côté du cou, et des touffes feuillues sur ses épaules. Sur son dos, il a des touffes de fourrure qui créent une queue mi-longue. Ses pattes ressemblent à des bottes montantes, avec des traits roses au niveau de ses genoux, et il a des sabots noirs.Comme le reste de son quatuor, il s'est battu contre les humains pour protéger les Pokémon. Ses cornes sont aussi effilées que des lames, et elles lui servent à trancher des obstacles."
},
{
  "nom": "Boréas",
  "description": "À l'instar des autres génies, Boréas fait partie du groupe des Forces de la Nature. Il est également le premier Pokémon à être un pur type Vol, jusqu'à l'introduction de Minisange et de Bleuseille en huitième génération.Sous sa Forme Avatar, Boréas est un Pokémon humanoïde, vert et musclé. Il ressemble à un génie. Cette espèce est composée uniquement d'individus mâles. Il a deux longues cornes pointues et violettes sur le front. Boréas a des cheveux blancs, onduleux et agités, une moustache hérissée et deux oreilles vertes et pointues de chaque côté de la tête. Ses yeux sont jaunes avec des iris petits, brillants et blancs et des pupilles non visibles. Le haut du corps de Boréas est couvert de tâches violettes, variées et irrégulières. Sa large poitrine verte est constituée de deux pectoraux violets, joints et en forme de diamants. Ses épaules, ses coudes et son nombril ont un design de goutte de pluie. Il a deux bras musclés et tachetés, avec cinq doigts à chaque main. La partie basse de son corps consiste en un nuage traînant, duquel sort une longue queue violette et bouclée, terminée par un tourbillon. Tout au long de sa queue, il a plusieurs structures semblables à des tourbillons. Elles sont kaki clair, et suivent toutes la même direction, à savoir le bout de la queue."
},
{
  "nom": "Fulguris",
  "description": "À l'instar des autres génies, Fulguris fait partie du groupe des Forces de la Nature.Sous sa forme Avatar, Fulguris est un Pokémon humanoïde, bleu et musclé. Il ressemble à un génie. Cette espèce est composée uniquement d'individus mâles. Il a une unique corne, pointue et violette sur la tête. Fulguris a des cheveux blancs et zigzagants, qui ressemblent à un éclair, une moustache hérissée et deux oreilles bleues et pointues de chaque côté de la tête. Ses yeux sont jaunes avec des iris petits, brillants et blancs et des pupilles non visibles. Le haut du corps de Fulguris est couvert de tâches violettes, variées et irrégulières. Sa large poitrine est constituée de deux pectoraux violets, joints et en forme de diamants. Ses épaules, ses coudes et son nombril ont un design de goutte de pluie. Il a deux bras musclés et tachetés, avec cinq doigts à chaque main. La partie basse de son corps consiste en un nuage traînant, duquel sort une longue queue violette. Tout au long de sa queue, il a plusieurs structures semblables à des balles. Elles sont gris foncé, et chacune a une longue épine accrochée à elle."
},
{
  "nom": "Reshiram",
  "description": "Reshiram et Zekrom ont été révélés le 28 mai 2010 sur le site officiel japonais de Pokémon Noir et Blanc.Reshiram est un grand Pokémon blanc et bipède qui partage des traits de ressemblance avec les dragons, les aviaires et les mammaliens. Une longue et volumineuse crinière blanche qui pousse en mèches éparses trouve sa source sur le haut de son museau et s'étend à l'extérieur de sa tête. Le haut de sa crinière est orné de deux excroissances qui font penser à des oreilles. Le visage de Reshiram est bordé de petits appendices pointus, et il a également une de ces petites excroissances pointues en dessous de son menton. Ses yeux ont les iris bleus et les pupilles noires. Il a deux paires de dents pointues dans la bouche, que l'on aperçoit si sa bouche est ouverte, une sur la mâchoire supérieure et une sur la mâchoire inférieure."
},
{
  "nom": "Zekrom",
  "description": "Reshiram et Zekrom ont été révélés le 28 mai 2010 sur le site officiel japonais de Pokémon Noir et Blanc.Selon Watson et N, Reshiram et Zekrom formaient à l'origine un Pokémon dragon unique. Suite à la mésentente de ses deux maîtres, le Pokémon Dragon se scinda en deux entités distinctes ; Reshiram le Dragon Blanc en quête de Réalité et Zekrom le Dragon Noir en quête d'Idéal."
},
{
  "nom": "Démétéros",
  "description": "À l'instar des autres génies, Démétéros fait partie du groupe des Forces de la Nature.Démétéros est le plus puissant des Forces de la Nature. Lorsque Fulguris et Boréas vont trop loin, il apparaît par l'intermédiaire de l'Autel Abondance pour aller les calmer. Il est synonyme de bonnes récoltes et maîtrise le sol. Son corps est orangé et parcouru de symboles mauve clair. Sa queue ressemble à un tronc d'arbre tordu auquel on aurait coupé les branches. Il possède trois cornes et sa coiffure ressemble à un cylindre ou à une bûche. Les épis de sa \"moustache\" sont tous orientés vers le bas."
},
{
  "nom": "Kyurem",
  "description": "Depuis Pokémon Noir 2 et Blanc 2, Kyurem possède deux formes alternatives : Kyurem Noir et Kyurem Blanc, qui se forment suite à sa fusion avec, respectivement, Zekrom ou Reshiram.Kyurem est un Pokémon bipède, gris et bleu, à la forme indéfinie, mais qui rappelle celle d'un dragon. Kyurem a une tête ainsi qu'un museau bleus et a des yeux jaunes sans pupilles, une paire de cornes bleues sur la tête et une sorte de cristal jaune sur le haut de son crâne. Trois dents pointues sortent de chaque côté de sa mâchoire inférieure, qui sont gelées par la glace qui recouvre sa tête. Les lignes de son cou gris parcourent son corps, ses bras, ses jambes et sa queue. Il a deux bras, chacun avec deux griffes aux extrémités. Les bras sont reliés entre eux par deux ailes à la forme étrange, qui sont utilisées pour voler ou encore stocker de l'air froid. Chaque aile possède deux pics de glace. La glace couvrant ses ailes peut se briser, révélant des appendices semblables à des vrilles sur le dos de Kyurem lui permettant d'absorber l'énergie du Galet Noir ou Blanc grâce au pouvoir du Pointeau ADN. Le côté droit de son corps semble être endommagé, ce qui s'explique par le fait que la corne et l'aile de ce côté sont plus courtes. Ses pattes sont fines, et chacun de ses pieds possède trois puissantes griffes. Il possède trois épines bleues sur le bout de sa queue."
},
{
  "nom": "Keldeo",
  "description": "Keldeo a été révélé officiellement dans l'édition de février 2012 du mensuel CoroCoro Comics.Keldeo est un Pokémon quadrupède qui ressemble à un poulain avec une robe couleur crème. Il a un museau court et rond avec de larges narines et les yeux bleus. Il possède une longue crinière plumetée et rouge, de longues excroissances bleu foncé au-dessus des yeux qui font penser à des sourcils, et une corne couleur crème au milieu de la tête qui se courbe légèrement, faisant penser à une licorne. L'arrière de sa tête, comme son cou, est recouvert d'une douce fourrure bleu ciel. Keldeo a des sabots bleus, capables de lancer de l'eau et sa queue est bleu ciel et ressemble à une grosse plume."
},
{
  "nom": "Meloetta",
  "description": "Il a été révélé officiellement le 25 février 2012, dans le cadre de l'émission Pokémon Smash!, qui a annoncé le même jour les jeux Pokémon Noir 2 et Blanc 2.Meloetta est un Pokémon anthropomorphique aux allures féminines, malgré le fait qu'il soit asexué, au corps blanc principalement couvert d'une robe noire et d'une ceinture, à l'exception de ses jambes et de son visage. Sa chevelure ressemble à une portée musicale, ses bras sont des noires et ses yeux sans pupilles ressemblent à des rondes. Il a un joyau sur le front et une coiffe qui ressemble à une clef de sol stylisée qui fait également office de microphone comme ceux qu'utilisent certains chanteurs lors de leurs performances.\nSous sa forme Chant, ses yeux sont bleu clair et ses cheveux sont longs, verts et ondulés, ornés d'ovales bleu ciel qui ressemblent à des rondes. Sous sa forme Danse, ses cheveux sont auburn et redressés et il a les yeux rouges. Qu'importe la forme, la couleur de ses yeux, de son joyau et de sa ceinture est pareille à celle de ses cheveux : bleu et vert pour la forme Chant et rouge orangé pour la forme Danse."
},
{
  "nom": "Genesect",
  "description": "Genesect a été révélé officiellement dans l'édition d'août 2012 du mensuel CoroCoro Comics.Genesect est un Pokémon bipède et insectoïde avec une tête en forme de soucoupe. Il est principalement violet, avec cependant des marques grises. Il a deux larges yeux rouges avec entre les deux une petite partie blanche qui peut autant être sa bouche qu'un conduit. Il a des bras fins avec des segments en superposition. Chaque bras se termine par une unique griffe pointue. Il a un rond gris sur chaque épaule, et une bande grise autour de son abdomen. Ses jambes segmentées se terminent par une large épine qui pointe vers le haut."
},