{
  "nom": "Marisson",
  "description": "Il a été révélé mondialement le 8 janvier 2013 lors d'un Pokémon Direct présenté par Satoru Iwata, aux côtés des autres Pokémon de départ de la sixième génération : Feunnec et Grenousse. Si l'on tient compte de son ordre d'apparition dans la bande-annonce, il est également le premier Pokémon de sa génération à avoir été dévoilé.Marisson est un Pokémon bipède à l'allure mammalienne. Son corps est principalement brun clair, à l'exception de ses bras et des marquages triangulaires sur son visage qui sont plus foncés. Il a des yeux ovales marron, un museau triangulaire rouge et des incisives semblables à celles des rongeurs. Ses bras ont trois doigts tandis que ses pieds ont deux longues griffes. Une solide carapace de couleur verte couvre son dos et s'étend autour de sa tête et jusqu'à sa queue, dont la partie visible est orange. Il y a un petit trou dans sa carapace à l'arrière de sa tête. Il a quatre épines qui ressemblent à des feuilles autour de la tête, ainsi qu'une épine à l'arrière de la tête qui se divise en trois parties."
},
{
  "nom": "Boguérisse",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics d'octobre 2013, le 11 septembre 2013, en même temps que Roussil, Croâporal, Ptyranidur, Amagara et Mistigrix.Boguérisse est un Pokémon bipède à l'allure mammalienne qui partage des similitudes avec les plantes. Son corps est principalement recouvert d'une carapace qui lui sert d'armure semblable à une châtaigne, à l'exception de son visage, du bas de son corps, de ses jambes et du dessous de ses bras qui restent nus. Les parties visibles de son corps sont brunes, à l'exception de son visage qui est plus clair. Il a des yeux ovales marron, un museau pointu avec un petit nez rose, des marquages triangulaires bruns sur chaque joue, des incisives semblables à celles des rongeurs et une touffe de fourrure brune sur le front. Il a de chaque côté de la tête une grande épine qui ressemble à une oreille avec une extrémité rougeâtre. Sa queue est similaire à ses oreilles. Sa carapace est striée sur ses bras et sur son dos. La fourrure du bas de son corps crée un marquage pointu sur son ventre. Il a trois griffes blanches sur les pattes antérieures et seulement deux sur les pattes postérieures."
},
{
  "nom": "Blindépique",
  "description": "Il a été révélé dans le magazine CoroCoro Comics de novembre 2013, en même temps que Méga-Tyranocif, Méga-Galeking, Méga-Ectoplasma, Goupelin et Amphinobi.Blindépique est un Pokémon bipède à l'allure mammalienne qui partage des similitudes avec les plantes. La fourrure blanche de son ventre remonte jusqu'à son visage où elle donne l'illusion d'une barbe. Il a un petit nez rose avec une touffe de fourrure brune sur son petit museau. Il a sur le haut de la tête une plaque d'armure beige qui fait office de casque. Son dos est principalement recouvert d'une carapace beige en forme de dôme qui lui sert d'armure, semblable à une châtaigne, avec quatre épines dans le dos. Cette carapace est bordée d'une petite bande rouge puis d'un plus grand liseré vert. Deux autres épines sortent de chacune de ses épaules, qui sont connectées par un plastron vert. Son corps est de la même couleur que sa carapace. Le haut de ses bras et de sa queue est recouvert d'une armure verte, avec deux petites épines sur chaque bras. Il a trois griffes brunes à chaque patte."
},
{
  "nom": "Feunnec",
  "description": "Il a été révélé mondialement le 8 janvier 2013 lors d'un Pokémon Direct présenté par Satoru Iwata, aux côtés des autres Pokémon de départ de la sixième génération : Marisson et Grenousse.Feunnec est un petit Pokémon qui ressemble à un fennec. Il est principalement recouvert de fourrure jaune qui est plus longue sur ses hanches. Il a un museau blanc avec une touffe de fourrure sur chaque joue, de grands yeux orange et un nez pointu noir. Il a deux dents pointues sur la mâchoire supérieure visibles quand il ouvre la bouche. Des touffes de fourrure orange se trouvent à l'intérieur de ses grandes oreilles. Il a des petites pattes fines sans doigts visibles. Sa queue est duveteuse avec une extrémité orange."
},
{
  "nom": "Roussil",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics d'octobre 2013, le 11 septembre 2013, en même temps que Boguérisse, Croâporal, Ptyranidur, Amagara et Mistigrix.Roussil est un Pokémon bipède qui ressemble à un renard. Sa fourrure est principalement jaune, à l'exception de ses jambes qui sont noires, de ses bras et de son visage qui sont recouverts d'une fourrure blanche et de l'extrémité de sa queue qui est orange. La fourrure sur ses joues est plus longue, et une petite crinière de fourrure blanche recouvre ses épaules et son buste. Deux longues touffes ondulées de fourrure orange poussent à l'intérieur de ses grandes oreilles. Ses yeux et son petit nez sont de la même couleur. Deux dents pointues peuvent être aperçues sur sa mâchoire supérieure quand sa bouche est ouverte. Sa fourrure rebique au niveau de ses hanches. Il porte toujours une brindille en haut de sa grosse queue ébouriffée. Chacune de ses pattes a trois doigts."
},
{
  "nom": "Goupelin",
  "description": "Il a été révélé dans le magazine CoroCoro Comics de novembre 2013, en même temps que Méga-Tyranocif, Méga-Galeking, Méga-Ectoplasma, Blindépique et Amphinobi.Goupelin est un Pokémon bipède qui ressemble à un renard. Son corps est recouvert d'un manteau de longue fourrure qui fait penser à une robe. Cette « robe » est principalement rouge avec des marquages orange en forme de flammes sur les genoux. Il a une fine touffe de fourrure blanche sur le torse, recouverte par de la fourrure jaune qui s'étend jusqu'à ses épaules. La fourrure sur ses avant-bras est plus longue que celle de ses bras et donne l'illusion de manches. Ses pattes sont grises avec trois doigts crochus chacune. Sa queue, recouverte de fourrure jaune, sort de sa « robe ». Sa tête est jaune avec de la fourrure blanche plus longue sur les joues. Il a des yeux rouges et un museau fin avec un nez rosâtre. Trois touffes de fourrure orange poussent dans chacune de ses oreilles. Deux dents pointues peuvent être aperçues sur sa mâchoire supérieure quand sa bouche est ouverte."
},
{
  "nom": "Grenousse",
  "description": "Il a été révélé mondialement le 8 janvier 2013 lors d'un Pokémon Direct présenté par Satoru Iwata, aux côtés des autres Pokémon de départ de la sixième génération : Marisson et Feunnec.Grenousse est un Pokémon quadrupède qui ressemble à une grenouille. Sa peau est principalement bleu clair, à l'exception de ses mains qui sont blanches et d'une bande au milieu de ses yeux qui est d'un bleu plus foncé. Ses yeux sont noirs avec une sclère jaune et sont si gros qu'ils sortent à la verticale de sa tête. Il a une crinière de bulles sur le buste et le dos ainsi que deux petites bulles sur le nez. Il a trois doigts à chaque main et deux orteils à chaque pied."
},
{
  "nom": "Croâporal",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics d'octobre 2013, le 11 septembre 2013, en même temps que Boguérisse, Roussil, Ptyranidur, Amagara et Mistigrix.Croâporal est un Pokémon bipède qui ressemble à une grenouille au corps principalement bleu clair. Un marquage bleu foncé recouvre sa tête, à l'exception de sa mâchoire inférieure, et crée trois pointes sur le haut de son dos. Ses yeux sont noirs avec une sclère jaune. Ils sortent légèrement à la verticale de sa tête et chaque œil est surmonté d'une pointe tournée vers l'arrière. Il a une écharpe en bulles blanches, des mains bleu foncé avec chacune trois doigts circulaires, et deux pieds avec chacun deux orteils circulaires bleu foncé."
},
{
  "nom": "Amphinobi",
  "description": "Il a été révélé dans le magazine CoroCoro Comics de novembre 2013, en même temps que Méga-Tyranocif, Méga-Galeking, Méga-Ectoplasma, Blindépique et Goupelin.Amphinobi est un Pokémon bipède qui ressemble à une grenouille. Son corps est principalement bleu foncé avec un buste et la partie inférieure de son visage beige, un marquage triangulaire blanc au-dessus de chaque œil, une étoile à quatre branches bleue sur chaque hanche. Il a des yeux rouges. Sa bouche est cachée derrière une longue langue rose qui s'enroule autour de son cou et s'étend à l'arrière de sa tête. Une excroissance pousse au milieu du haut de sa tête, avec une nageoire similaire sur chaque côté de la tête. Des palmures bleu clair connectent ces nageoires. Ses coudes et ses genoux arborent des rondeurs blanches. Ses pattes antérieures ont trois doigts tandis que ses pattes postérieures n'en ont que deux. Chaque doigt a une extrémité bulbeuse et des palmures jaunes."
},
{
  "nom": "Sapereau",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics de septembre 2013, le 8 août 2013, en même temps que Dedenne et Cabriolaine.Sapereau est un petit Pokémon au corps principalement gris qui ressemble à un lapin. Les extrémités de ses grandes oreilles sont brunes et ont trois excroissances qui ressemblent à des doigts. Il a des yeux noirs, un petit nez rose, de grosses joues rondes avec deux petites moustaches chacune et deux grandes incisives sur la mâchoire supérieure. Son nez est entouré d'une fourrure rigide brune. Il a des petits pois bruns sur ses pattes postérieures ainsi que des orteils bruns. Il a également une queue grise ébouriffée."
},
{
  "nom": "Excavarenne",
  "description": "Excavarenne est un Pokémon bipède au corps principalement gris qui ressemble à un gros lapin. Sa caractéristique la plus remarquable est sa paire d'oreilles, qui ressemble à des avant-bras musclés terminés par des pattes brunes à trois doigts. Il y a trois pois bruns au-dessus de chaque extrémité de ses oreilles. Une petite excroissance pointue vers le milieu de ses oreilles donne l'illusion d'un coude. Le reste du corps d'Excavarenne est petit en comparaison à ses oreilles. La fourrure de ses pattes antérieures est blanche, tandis que ses pattes postérieures sont brunes : chacune de ses pattes a trois doigts. Une bande semblable à une ceinture composée d'épaisse fourrure laineuse entoure sa taille et dans laquelle Excavarenne cache ses mains. Elle est divisée en quatre parties : elle est brune sur les côtés et jaune à l'avant et à l'arrière. Sa courte queue est également jaune et sort de l'arrière de la ceinture. Il a un museau brun avec des joues proéminentes. La couleur de son museau s'étend dans son cou pour donner l'illusion d'une barbe. Il a deux grandes incisives sur la mâchoire supérieure, trois moustaches sur chaque joue, un petit nez rose et des yeux qui ont l'air constamment fermés.Excavarenne est inspiré d'un lapin. Le fait qu'il puisse utiliser ses oreilles pour creuser et pour déplacer des objets, ainsi que le fait qu'on le trouve près des sites de construction, rappelle une excavatrice ou d'autres engins de chantier. La fourrure brune sur ses oreilles mimique de la terre ou de la boue qu'il aurait amassé."
},
{
  "nom": "Passerouge",
  "description": "Passerouge est un petit Pokémon aviaire qui ressemble à un rouge-gorge. Il a une tête rouge orangé avec un marquage triangulaire jaune derrière chaque œil. Son corps et ses ailes sont gris ; les extrémités de ses ailes sont blanches. Il a une longue queue noire avec un marquage blanc en forme de V. Sa queue se scinde en deux extrémités et a deux plumes à sa base ; elle ressemble à l'empennage d'une flèche. Ses pattes, son bec et ses yeux sont noirs. Ses pattes sont fines et chétives avec deux serres vers l'avant et une vers l'arrière.Passerouge est inspiré du Larvivora akahige, le rouge-gorge du Japon. L'apparence de sa queue et son nom japonais montrent qu'il est également inspiré d'une flèche."
},
{
  "nom": "Braisillon",
  "description": "Braisillon est un Pokémon aviaire de taille moyenne au plumage principalement orange et noir. Il a un épais bec noir, des yeux noirs avec des marquages jaunes qui donnent l'illusion d'un masque et une petite crête pointue à l'arrière de la tête. Son dos est orange tandis que son ventre est gris. Il a un marquage en forme de flamme sur le cou, là où les deux couleurs se rencontrent. Les extrémités et l'intérieur de ses ailes noires sont jaunes. Ses pattes sont également noires et ont deux serres acérées vers l'avant et une vers l'arrière. Deux marquages blancs en forme de V sont situés vers l'extrémité de sa longue queue noire. Cette queue se scinde en deux extrémités pointues et a une plume supplémentaire de chaque côté de sa base. Elle ressemble à un empennage de flèche.Braisillon est inspiré du rouge-gorge du Japon. Son type Feu est probablement inspiré du miro embrasé."
},
{
  "nom": "Flambusard",
  "description": "Il a été officiellement révélé le 12 juin 2013, dans une bande-annonce diffusée durant l'Electronic Entertainment Expo où il pouvait être vu affrontant un Spectrum[2].Flambusard est un Pokémon aviaire qui ressemble fortement à un faucon. Un plumage rouge orangé recouvre sa tête, ses ailes et la plus grande partie de son buste et de son dos avant de devenir un marquage en forme de flammes. Son ventre et son arrière-train sont gris, tandis que les extrémités de ses grandes ailes pointues sont noires. Il a des points orange sur le ventre. Les plumes de ses pattes sont très ébouriffées. Ces dernières se terminent par trois serres acérées. Il a une crête pointue sur le haut de la tête et des marquages noirs et jaunes autour des yeux qui donnent l'illusion d'un masque. Son bec noir est encerclé d'une cire jaune. Sa queue est composée de longues plumes noires avec trois marquages jaunes en forme de V. Sa queue se scinde en deux extrémités et a une plume supplémentaire de chaque côté de sa base. Elle ressemble à l'empennage d'une flèche."
},
{
  "nom": "Lépidonille",
  "description": "Il a été révélé dans le numéro de juillet 2013 du magazine CoroCoro Comics.Lépidonille est un Pokémon larvaire au corps principalement noir. Sa tête, très grosse comparée à son corps, est divisée par une ligne qui descend de son front jusqu'à sa bouche. Il a de grands yeux beiges avec des pupilles noires carrées, une seule dent pointue qui sort de sa mâchoire supérieure et trois petits cheveux blancs sur le haut de la tête. Il a un corps composé de trois parties avec une paire de petites pattes beiges sur chaque segment. Une touffe de fourrure blanche encercle son cou. Il a une tache beige sur l'arrière-train."
},
{
  "nom": "Pérégrain",
  "description": "Son nom a été officiellement révélé lors de la mise à jour du site officiel suite à la diffusion du Nintendo Direct le 11 juin 2013.Pérégrain est un petit Pokémon qui ressemble à un cocon. Son corps est principalement entouré d'une épaisse fourrure blanche avec des petites particules carrées rouges, noires et jaune pâle qui se situent à l'intérieur et autour de celle-ci. Cette fourrure ne laisse apparaître que sa grosse tête ronde. Sa tête est grise avec un visage plus foncé. Sa tête est divisée par une fine ligne noire qui se termine en un marquage triangulaire beige sur son front. Ses yeux sont beiges avec des pupilles noires carrées, chacun surmonté d'un pois beige."
},
{
  "nom": "Prismillon",
  "description": "Il a été officiellement révélé à l'occasion d'un Nintendo Direct diffusé le 11 juin 2013.Prismillon est un Pokémon qui ressemble à un papillon avec des ailes qui peuvent se manifester sous de nombreuses formes aux motifs différents. Il a une tête ronde et grise avec de grands yeux noirs composés et une paire de fines antennes, chacune terminée par une écaille ovoïde dont la partie supérieure est gris foncé et la partie inférieure est beige. Son thorax est ovoïde et se compose de trois parties, chacune colorée d'une nuance différente de gris. Ses jambes sont également ovoïdes : la partie supérieure est beige et la partie inférieure est gris foncé ; elles sont séparées par une bande noire. Il a deux petites mains circulaires noires sans bras. Bien que ses ailes puissent prendre de nombreuses couleurs et motifs différents, elles sont toujours bordées de noir et leur apparence est pixellisée."
},
{
  "nom": "Hélionceau",
  "description": "Il a été révélé dans le numéro de juillet 2013 du magazine CoroCoro Comics.Hélionceau est un petit Pokémon à l'allure léonine. Son corps est principalement brun foncé à l'exception de ses pattes, ses oreilles, l'extrémité de sa queue et son visage qui sont plus clairs. Il a un petit museau rond avec un nez rouge orangé, des oreilles rondes à l'intérieur plus foncé, et de grands yeux noirs. Il a une touffe de fourrure rouge orangé entre les oreilles. Chacune de ses pattes a trois doigts et des coussinets plus foncés. Sa queue se termine en forme de goutte."
},
{
  "nom": "Némélios",
  "description": "Il a été révélé lors de la diffusion d'un trailer par le site anglais IGN.Némélios est un Pokémon quadrupède qui ressemble à un lion. Il est principalement brun foncé, à l'exception de ses jambes, du bout de sa queue, de son buste et de son visage, qui sont beiges. Il a un museau rond avec un nez brun foncé, des oreilles rondes et une bande brun foncé derrière chaque œil. La fourrure autour de ses jambes est plus longue et ébouriffée, et il a trois orteils à chaque patte. Il a également une touffe de fourrure au bout de la queue. Il arbore une crinière rouge et jaune qui change selon le sexe du Némélios."
},
{
  "nom": "Flabébé",
  "description": "Il a été révélé dans le numéro de juillet 2013 du magazine CoroCoro Comics.Flabébé est un petit Pokémon humanoïde dont la partie supérieure du corps est blanche et la partie inférieure est verte. Il a des yeux brillants, un marquage rose sur chaque joue comme s'il rougissait, de longues oreilles scindées en deux vers l'extrémité et un petit nez pointu. Il a sur le haut de la tête plusieurs sphères de pollen qui forment une couronne. Il a de petits bras et une queue sans jambes apparentes. Il est l'un des plus petits Pokémon connus à ce jour avec Statitik, Bombydou, Guérilande et Cosmovum, mais également l'un des plus légers avec Fantominus, Spectrum, Cosmog et Katagami. Flabébé est souvent représenté accroché au pistil d'une fleur appelée la Fleur Fée dans le dessin animé. La fleur possède également trois étamines et cinq pétales qui peuvent être rouges, jaunes, orange, bleus ou blancs, ainsi qu'une courte tige verte avec trois petites feuilles."
},
{
  "nom": "Floette",
  "description": "Floette est un petit Pokémon dont la partie supérieure du corps est blanche et la partie inférieure est verte. Ses yeux sont noirs et sont chacun surmontés d'une excroissance verte qui donne l'illusion de cils. Il a deux longues oreilles scindées en deux vers l'extrémité avec un anneau jaune à leur base. Sa queue est en forme de pique. Il a de petits bras avec des mains qui ressemblent à des mitaines. Il est généralement représenté accroché à une fleur avec cinq pétales qui peuvent être rouges, jaunes, orange, bleus ou blancs. La fleur possède trois étamines jaunes et une longue tige verte avec une unique feuille.Le Floette qui s'est lié d'amitié avec A.Z. est différent de tous les autres. Sa queue et ses cils sont bleus et les anneaux autour de ses oreilles sont rouges. La fleur qu'il tient est également unique. Elle possède trois pétales au lieu de cinq : ils sont très longs et sont rouges et noirs. Sa tige est rouge et ne possède aucune feuille. Son pistil est noir et conique. Le dessous de la fleur est noir."
},
{
  "nom": "Florges",
  "description": "Florges est un Pokémon mince dont la partie supérieure du corps est blanche et dont la partie inférieure du corps est verte. Sa tête est ronde avec un nez pointu, de longues oreilles en forme de gouttes, et des yeux sombres avec des paupières vertes qui ressemblent à des feuilles. Il y a autour de son visage un bouquet de fleurs qui peuvent être rouges, jaunes, orange, bleues ou blanches. Il a des bras fins avec trois petits doigts et deux marquages noirs en forme de carreaux sur la poitrine. La partie inférieure de son corps ressemble à une queue de sirène avec deux grandes feuilles qui poussent de la nageoire.Florges est inspiré des fées et des nymphes, et plus particulièrement des Anthousai, les nymphes des fleurs dans la mythologie grecque. Sa chevelure fleurie et ornée rappelle le Pouf, une coiffure du XVIIIème siècle, servant de support à d'excentriques compositions, souvent composées de fleurs. Sa figure ressemble à celle d'une jacinthe et à une sirène."
},
{
  "nom": "Cabriolaine",
  "description": "Cabriolaine est un Pokémon quadrupède à l'allure caprine, au corps principalement recouvert d'une épaisse fourrure brune. Il a une tête blanche parcourue d'une bande verticale brune avec un nez rond noir, des yeux noirs, une petite barbe et des petites oreilles rondes. Il a sur le haut de la tête une paire de cornes noires pointues qui pointent vers les cotés. La partie inférieure de ses pattes est blanche et il a des sabots fendus orange. Il a une crinière faite de feuilles autour du cou qui s'étend sur son dos jusqu'à sa queue, faite de trois petites feuilles.Cabriolaine est inspiré d'une chèvre ou plus probablement, de par ses cornes, du bharal. Il est également inspiré d'un véhicule à deux roues : il peut être conduit et ses cornes rappellent un guidon de vélo. Les feuilles qui poussent sur son corps sont inspirées du mythe grec de Pan, dieu de la nature mi-homme mi-bouc. Elles peuvent également rappeler le Julbock, une chèvre de paille produite en Europe du Nord."
},
{
  "nom": "Chevroum",
  "description": "Il a été révélé suite à une fuite du numéro de juin 2013 du magazine CoroCoro Comics en même temps que Passerouge, Pandespiègle et Galvaran.Chevroum est un Pokémon quadrupède qui ressemble à un bouc. La fourrure de son visage est blanche et est plus ébouriffée sur son menton tandis que l'arrière de sa tête est brun. Il a un museau noir, des yeux rouges encerclés de marquages noirs, une bande brune au milieu du visage et des oreilles rondes. Il a sur le haut de la tête une paire de grandes cornes noires courbées vers l'arrière. Son corps est principalement recouvert d'une fourrure brune plus foncée sur son dos qu'autour de son ventre et de ses jambes. Il a autour du cou une épaisse crinière faite de feuilles qui s'étend sur son dos pour se terminer en une petite queue touffue. La fourrure de ses jambes est plus rase que sur le reste de son corps ; elle est brune sur la partie supérieure et blanche sur la partie inférieure. Chacune de ses pattes se termine par un sabot fendu brun."
},
{
  "nom": "Pandespiègle",
  "description": "Pandespiègle est un Pokémon bipède à l'allure ursine. Sa tête et sa petite queue sont blanches. Son petit nez triangulaire, ses oreilles rondes et les marquages circulaires autour de ses yeux sont noirs. Il a des petites touffes de fourrure sur le haut de la tête et sur les joues. Le haut de son corps et ses pattes postérieures sont noirs, tandis que le bas de son corps est gris foncé. À sa taille se trouve un motif en dents de scie là où les deux couleurs se rencontrent. Il a trois doigts à chaque patte et un petit coussinet brun sur la plante de chaque patte postérieure. Il a une petite feuille verte dans la bouche, qui n'a d'autre utilité pour lui que d'avoir l'air « cool ».Pandespiègle est inspiré d'un jeune panda géant. Sa coloration chromatique est une référence au panda de Qinling, dont la fourrure est brune plutôt que noire."
},
{
  "nom": "Pandarbare",
  "description": "Il a été révélé pour la première fois dans le numéro d'août 2013 du magazine CoroCoro Comics en même temps que Sepiatop, Sepiatroce, Sucroquin et Fluvetin.Pandarbare est un grand Pokémon bipède à l'allure ursine et humanoïde. Il a un corps massif avec un ventre rond, des jambes trapues et de longs bras terminés par de grosses pattes. Sa tête et son ventre sont recouverts de fourrure blanche, tandis que le reste de son corps, à l'exception de ses pattes, est recouvert d'une épaisse fourrure grise. Il a un museau court avec un nez triangulaire noir, des oreilles rondes noires, de larges dents sur la mâchoire inférieure et des marquages noirs en demi-lune sous les arcades sourcilières qui rendent ses yeux indiscernables. Un long pan de fourrure descend le long de son dos et donne l'illusion d'une cape ; avec le reste de sa fourrure grise, Pandarbare donne l'impression de porter un long manteau et un pantalon. Ses pattes sont plus foncées que le reste de son corps et ont chacune trois griffes. Il a dans la bouche une pousse de bambou avec deux feuilles ; cette pousse lui permet de détecter les mouvements aux alentours."
},
{
  "nom": "Couafarel",
  "description": "Il a été révélé lors de la diffusion d'un trailer faisant la promotion de Pokémon X et Y en septembre 2013.Couafarel est un Pokémon quadrupède à l'allure canine au corps principalement recouvert d'une épaisse fourrure blanche, à l'exception de ses pattes et de son visage qui restent nus. Sa fourrure est plus épaisse et ébouriffée sur sa tête et sa queue. Il y a des yeux rouges avec des paupières bleues, un museau pointu avec un nez rond bleu clair et de longues oreilles rectangulaires. Quand il ouvre la bouche, deux dents pointues sont visibles sur sa mâchoire supérieure."
},
{
  "nom": "Psystigri",
  "description": "Psystigri est un Pokémon bipède à l'allure féline. Sa fourrure est principalement grise, à l'exception des extrémités de ses oreilles et de ses pattes qui sont blanches. Sa fourrure est plus ébouriffée sur sa tête, ses joues, ses épaules, son buste et ses hanches. Il a de grands yeux violets avec des pupilles plus foncées, un nez minuscule et une petite bouche. Quand il ouvre la bouche, deux dents pointues sont visibles sur sa mâchoire supérieure. Sa queue est ébouriffée et légèrement courbée. Ses oreilles sont grandes comparées au reste de son corps et sont courbées.Psystigri est inspiré d'un chaton et plus particulièrement du Scottish Fold de par ses oreilles recourbées et son pelage. Il est également inspiré du nekomata, un fantôme légendaire japonais qui vit de nombreuses années avant que leur queue ne se sépare en deux et qu'il gagne des pouvoirs surnaturels, comme quand Psystigri évolue en Mistigrix."
},
{
  "nom": "Mistigrix",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics d'octobre 2013, le 11 septembre 2013, en même temps que Boguérisse, Roussil, Croâporal, Ptyranidur et Amagara.Mistigrix est un Pokémon bipède à l'allure féline dont l'apparence diffère drastiquement selon le sexe de l'individu. Toutefois, qu'importe le sexe, Mistigrix a deux jambes, des oreilles recourbées, un petit col de fourrure et une touffe de fourrure sur la tête."
},
{
  "nom": "Monorpale",
  "description": "Il a été officiellement révélé le 4 juillet 2013 lors de la Japan Expo se déroulant à Paris.Monorpale est un Pokémon qui ressemble à une épée médiévale dans un fourreau qu'il peut d'ailleurs retirer. Son corps est une épée argentée avec une poignée marron. Il y a sur la garde de cette poignée une gemme bleue avec un trait noir en son milieu, qui est en réalité son œil. Il y a une longue étoffe bleu foncé attachée au pommeau de l'épée qu'il utilise comme bras : son extrémité est bleu clair et se divise en quatre franges. Ce tissu aspire l'énergie vitale des gens assez courageux pour tenir Monorpale par le manche. Le fourreau de Monorpale est marron avec une décoration qui ressemble à un triquetra. Sur le haut du fourreau sont présentes trois zones avec un marquage blanc : une ressemblant à une bouche, et deux cercles faisant penser à des yeux. Ces trois zones sont en réalité des trous dans le fourreau. Un troisième cercle dépasse sur la garde de l'épée et entoure ce qui est son vrai œil."
},
{
  "nom": "Dimoclès",
  "description": "Dimoclès est un Pokémon composé de deux épées, chacune composée d'une lame argentée couvert d'un fourreau qu'il peut retirer et d'une poignée brune. Dans la garde de chaque poignée se trouve une gemme rose et noire au centre, chacune étant en réalité un œil. Il y a un long foulard violet attaché au pommeau de chaque épée qui lui servent de bras ; ces foulards deviennent roses vers l'extrémité, avec un motif en spirale là où se rencontrent les deux couleurs, puis se terminent en quatre franges. Les deux fourreaux de Dimoclès sont attachés à une plaque en forme d'écu. Les fourreaux sont faits de plusieurs lignes colorées de différentes nuances de brun qui forment un triquetra à l'avant. En haut de chaque fourreau se trouvent des marquages blancs striés de noir qui rappellent deux yeux et une bouche mais qui sont en réalité des trous dans le fourreau.Le concept de Dimoclès est deux épées magiques possédées et conscientes d'elles-mêmes. Sa composition — deux épées sur un écu — est inspirée d'un blason. Le fait que ce soit à l'origine des épées ordinaires s'inspire peut-être du bushido, un des principes moraux des samouraïs qui, selon des mythes, permettait aux katanas de posséder l'âme des samouraïs et de les faire se battre selon leur volonté. Selon des légendes japonaises, un objet abandonné ou oublié par son propriétaire devient, après quelque temps, un tsukumogami et est alors doué de conscience : dans ces mêmes légendes, le plus souvent, les épées et les parapluies devenus vivants attaquent les humains. L'apparence des épées s'apparente à une spatha, une claymore ou encore un jian, trois épées longues de différentes cultures."
},
{
  "nom": "Exagide",
  "description": "Exagide est un Pokémon dont le corps ressemble à une épée dorée. Les bords de la lame sont blancs et sont crantés à l'extrémité. Sur la chape de l'épée se trouve un œil unique violet avec une pupille fendue blanche et entouré de marquages noirs. Le manche est une épaisse pointe striée. Deux bouts de tissus qui ressemblent à des bras sortent de la garde de l'épée. Chaque bout de tissu est principalement noir puis devient violet clair vers l'extrémité, avec un motif en spirale là où les deux couleurs se rencontrent et se terminent en quatre franges. Exagide porte toujours un bouclier orné dans au moins l'un de ces bras. Ce bouclier est doré et est décoré de trois anneaux bruns entourés de noirs. Il a également une bordure brune d'où sortent trois bandes qui se dirigent vers le milieu du bouclier.Le concept d'Exagide est simplement une épée et un bouclier possédé. Sa capacité à sentir le potentiel régalien des personnes est inspirée des épées mythiques de légendes européennes comme Durandal ou Excalibur."
},
{
  "nom": "Fluvetin",
  "description": "Fluvetin est un Pokémon rose à l'allure aviaire. La majorité de son visage est composée de son bec blanc légèrement recourbé. Il a des yeux rouge orangé avec de longs cils noirs. Il a sur le haut de la tête une touffe de plumes recourbée. Il a de petites ailes et des pattes violettes sans serres visibles.Fluvetin est inspiré d'un oiseau et partage des similitudes avec l'oiseau-mouche, le Cacaotès de Leadbeter ou encore le flamant. Il est également inspiré de différentes sortes de produits cosmétiques : son corps duveteux ressemble à une houppette à poudre tandis que sa forme rappelle une bouteille de parfum. De plus, le parfum qu'il dégage, son aspect thérapeutique et son apparence aviaire tirent à la conclusion que Fluvetin et son évolution Cocotine sont tous deux inspirés des médecins de peste, qui utilisaient de nombreux parfums pour masquer l'odeur des cadavres."
},
{
  "nom": "Cocotine",
  "description": "Il a été révélé le 3 octobre 2013 sur le site officiel, en même temps que Cupcanaille.Cocotine est un petit Pokémon bipède qui ressemble à une chouette. Son corps est violet, qui est entouré par un manteau rose, constitué de fourrure ou de plumes, avec un nœud noir sur le bas de l'arrière de son corps. Son visage ressemble aux masques utilisés par les médecins de peste ou à un loup de bal masqué. Il a une paire d'oreilles violettes qui ressemblent à des cornes de boeuf, remplies au centre d'une couleur jaune. Ses yeux sont constitués d'une sclère rouge, des iris noires, des pupilles rouges et de longs cils noirs. Il a également trois griffes sur chaque main."
},
{
  "nom": "Sucroquin",
  "description": "Il a été révélé pour la première fois dans le numéro d'août 2013 du magazine CoroCoro Comics en même temps que Sepiatop, Sepiatroce, Pandarbare et Fluvetin.Sucroquin est un petit Pokémon rond au corps principalement recouvert d'une épaisse fourrure blanche et duveteuse. Il a des yeux roses avec des pupilles blanches, un minuscule nez rose ; il est souvent représenté avec sa langue qui dépasse du coin de sa bouche. Il a entre les oreilles une touffe de fourrure plus proéminente. Sa queue est rose pâle et sort du bas de son corps. Ses pieds sont généralement cachés dans sa fourrure, mais ils sont rose clair et ont trois doigts."
},
{
  "nom": "Cupcanaille",
  "description": "Il a été révélé le 3 octobre 2013 sur le site officiel, en même temps que Cocotine.Cupcanaille est un Pokémon blanc bipède. Il a des yeux roses aux pupilles blanc et un minuscule nez rose ; il est souvent représenté avec sa langue dépassant du coin de sa bouche. Il a sur le haut de la tête une masse d'épaisse fourrure rose avec une sphère rouge. De chaque côté de sa tête, la fourrure rose a une forme sphérique qui crée deux oreilles. Il a un col rouge ainsi qu'un pois de la même couleur sur la partie gauche de son buste. Il a de petits pieds roses avec trois doigts et deux petits bras blancs sans doigts visibles."
},
{
  "nom": "Sepiatop",
  "description": "Il a été révélé pour la première fois dans le numéro d'août 2013 du magazine CoroCoro Comics en même temps que son évolution Sepiatroce, Pandarbare, Sucroquin et Fluvetin.Sepiatop est un Pokémon principalement bleu. Il a un manteau transparent qui renferme une substance rose aux bords arrondis avec quatre lumières à l'avant et deux à l'arrière. Il y a deux tentacules transparents attachés à son manteau ; le reste de ses tentacules font partie de son corps. Il a de grands yeux ronds noirs et une bouche rose qui ressemble à un bec."
},
{
  "nom": "Sepiatroce",
  "description": "Il a été révélé pour la première fois dans le numéro d'août 2013 du magazine CoroCoro Comics en même temps que sa pré-évolution Sepiatop, Pandarbare, Sucroquin et Fluvetin.Sepiatroce est un Pokémon qui ressemble à une seiche retournée. Plusieurs tentacules violets et bleu vif sortent du haut de sa tête. Il a des yeux jaunes avec une sclère noire et des paupières violettes et une bouche rose foncé en forme de bec. Son corps est principalement violet foncé et possède six lumières jaunes à l'avant et à l'arrière, ainsi qu'une bande jaune qui entoure presque entièrement le haut de son corps. Son corps est recouvert d'un manteau transparent avec deux nageoires blanches qui lui servent de pieds. Chaque côté de son corps devient un long tentacule rose foncé terminé par une nageoire blanche en forme de faux."
},
{
  "nom": "Opermine",
  "description": "Opermine est un Pokémon composé de deux bras orange avec une bande blanche au milieu, chacun terminé par une main qui sert de tête. Chaque main est brune avec des joues bouffies orange ainsi qu'un marquage orange là où devrait se trouver un nez. Il y a trois longues griffes sur le haut de chaque tête. Opermine est toujours trouvé en paire sur un rocher gris.Opermine est inspiré des pédonculés, de par sa forme générale et sa connexion à un rocher. Il ressemble à un pousse-pied. De plus, les deux entités le composant survivent ensemble, ce qui est probablement une référence à la symbiose. Son corps, qui est composé d'une main avec des yeux sur les paumes, est peut-être inspiré de la khamsa."
},
{
  "nom": "Golgopathe",
  "description": "Golgopathe est un Pokémon bipède au corps constitué de deux rochers gris connectés par une taille orange séparée en deux segments. Ses quatre bras orange sont connectés au rocher supérieur. Sa tête est brune et ressemble à un poing gauche avec cinq doigts griffus ; quatre sur le haut de la tête et le pouce plié sur la joue droite. Sa tête est orange, avec deux yeux mais sans autres caractéristiques. Chacun de ses bras possède une bande brune et se termine par une main brune composée de quatre griffes et d'un œil en son centre. Ses jambes sont également orange mais ont deux bandes brunes et se terminent chacune par un pied brun avec quatre griffes et un marquage en forme d'étoile à quatre branches sur la plante.Golgopathe est inspiré des pédonculés, de par sa forme générale et sa connexion à un rocher. De plus, les sept entités le composant survivent ensemble, ce qui est probablement une référence à la symbiose. Son corps, qui est composé de mains avec des yeux sur les paumes, est peut-être inspiré de la khamsa. Le fait que chacun de ses membres bouge indépendamment des autres est inspiré du syndrome de la main étrangère."
},
{
  "nom": "Venalgue",
  "description": "Il a été officiellement révélé le 12 juin 2013, dans une bande-annonce diffusée durant l'Electronic Entertainment Expo où il pouvait être vu affrontant un Flingouste[2].Venalgue est un petit Pokémon aquatique brun qui ressemble à un hippocampe. Il a un visage et un cou violets, des yeux rouges encerclés de noir, un museau tubulaire légèrement recourbé vers le haut, une nageoire qui ressemble à une feuille morte de chaque côté de la tête et une grosse bosse arrondie sur le haut de la tête. Une excroissance bleu clair sort de l'arrière de la tête par une petite tige brune. Son dos est légèrement voûté avec une petite pointe. Il a un ventre strié violet et une nageoire bleu clair de chaque côté du corps. Sa queue se compose de trois nageoires qui ressemblent à des feuilles."
},
{
  "nom": "Kravarech",
  "description": "Kravarech est un Pokémon aquatique qui ressemble à un hippocampe. Son corps est vaguement courbé en forme de trois. Les côtés de son corps sont violets et striés verticalement tandis que le reste de son corps est brun. Il a un marquage violet en dessous de ses yeux rouges. Il a un museau tubulaire légèrement recourbé vers le haut et un petit appendice à l'arrière de la tête. Il a sur le haut de la tête une crête rouge qui ressemble à une feuille morte avec deux antennes brunes. Il a une fine nageoire de chaque côté du corps. L'extrémité de sa queue ressemble également à une grande feuille morte. Il a trois petites pointes sur le dos.Kravarech semble être inspiré du dragon de mer feuillu, mais la forme de son corps est semblable à celles des hippocampes du genre Phyllopteryx. Ces deux animaux sont capables d'imiter l'apparence d'algues pour se camoufler, comme Kravarech. Son régime alimentaire, son habitat et son apparence sont également inspirés des algues de l'ordre des Laminariales qui, quand elles pourrissent, relâchent un gaz fortement toxique et qui peut causer l'empoisonnement."
},
{
  "nom": "Flingouste",
  "description": "Il a été officiellement révélé le 12 juin 2013, dans une bande-annonce diffusée durant l'Electronic Entertainment Expo où il pouvait être vu affrontant un Venalgue[2].Flingouste est un Pokémon à l'allure crustacéenne qui ressemble à une crevette bleu vif. Elle a trois paires de pattes grises ; deux paires ont une griffe bleue tandis que la paire la plus antérieure possède des griffes plus grosses. L'une, à sa gauche, est également une griffe pointue tandis que l'autre, à sa droite, est bien plus grosse et a la forme traditionnelle d'une pince. Ces deux pinces antérieures possèdent une bande noire sur le haut. Il a une paire d'antennes jaunes sur le haut de la tête, des yeux et trois mandibules pointues. Il a trois bandes noires sur le dos qui séparent son corps en différentes parties. Son ventre est gris clair. Sa queue est formée de deux nageoires rectangulaires noires."
},
{
  "nom": "Gamblast",
  "description": "Gamblast est un Pokémon à l'allure crustacéenne qui ressemble à une crevette bleu vif. Son corps est divisé en plusieurs segments par des anneaux noirs. Il a des petites épines à l'arrière de la tête. Il a des yeux jaunes en demi-lune, une bande noire qui traverse son visage et quatre mandibules pointues. Sa queue se compose de trois nageoires rectangulaires ; deux noires et une bleue. Il n'a pas de jambes mais a deux bras qui se terminent en pinces. Sa pince gauche est la plus petite et est bleue avec une bande noire à la base et est jaune à l'extrémité. Sa pince droite est plus grande que son corps. Elle est bleue avec deux antennes jaunes. Elle est divisée en trois segments, chacun bordé d'une bande noire, et quatre épines noires attachées à l'arrière du dernier segment. La partie inférieure de la pince, mobile, est jaune.Gamblast est inspiré d'une crevette de la famille des Alpheidae. Sa coloration bleue peut être inspirée de l'écrevisse bleue de Floride, mais également de la mutation du homard américain."
},
{
  "nom": "Galvaran",
  "description": "Galvaran est un Pokémon bipède à l'allure reptilienne, au corps principalement jaune pâle, à l'exception de ses pattes à trois orteils et de l'extrémité de sa queue qui sont noires. La partie supérieure de sa tête, légèrement pointue, est également noire avec un marquage triangulaire jaune sur le front. Il a de grands yeux bleus. De chaque côté de sa tête se trouve une excroissance longue et plate avec une extrémité pointue jaune, qui peuvent s'élargir autour de son cou pour former une collerette.Galvaran est inspiré du lézard à collerette, bien que les excroissances de sa tête rappellent plus celles du Phrynocephalus mystaceus. Il est également inspiré de la salamandre maculée, une salamandre capable de photosynthèse. Sa capacité à apprendre Surf est probablement une référence au basilic commun, un reptile capable de marcher sur l'eau."
},
{
  "nom": "Iguolta",
  "description": "Iguolta est un Pokémon bipède à l'allure reptilienne et au corps jaune. Sa tête est principalement noire, à l'exception de sa mâchoire inférieure qui est jaune. Il a de grands yeux bleus avec une paupière pointue. Une collerette noire, bordée de pointes orange, recouvre son cou grâce à laquelle il peut entourer sa tête en cas de besoin. Ses pattes sont noires avec trois doigts chacune. Il a une bande orange avec des marquages triangulaires autour de chaque cuisse. Il a une très longue queue qui devient orange puis noire à l'extrémité.Iguolta est inspiré du lézard à collerette. Quand il ouvre sa collerette, sa tête prend la forme du soleil ; sa coloration noire est probablement une référence aux éclipses solaires. Il est également inspiré de la salamandre maculée, une salamandre capable de photosynthèse. Sa capacité à apprendre Surf est probablement une référence au basilic commun, un reptile capable de marcher sur l'eau. Sa capacité à convertir de l'énergie solaire en électricité, ainsi que sa catégorie – décrit comme le Pokémon Générateur – suggèrent qu'il est également inspiré de l'énergie solaire photovoltaïque."
},
{
  "nom": "Ptyranidur",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics d'octobre 2013, le 11 septembre 2013, en même temps que Boguérisse, Roussil, Croâporal, Amagara et Mistigrix.Ptyranidur est un petit Pokémon bipède à l'allure dinosaurienne. Son corps est principalement brun avec un dos légèrement bossu, à l'exception de sa mâchoire inférieure et de son ventre qui sont gris. Sa tête est relativement grosse par rapport à son corps. Il a un court museau avec deux excroissances sur la mâchoire supérieure et deux petites dents sur la mâchoire inférieure. Il a deux petites pointes orange au-dessus de ses grands yeux encerclés de noir. Il a une touffe de plumes blanches autour du cou. Ses petites pattes antérieures ont chacune deux griffes. Ses jambes postérieures sont plus développées et ont des plaques rectangulaires sur les genoux, trois grosses griffes ainsi qu'un quatrième doigt sans griffe à l'arrière de la patte. Sa queue est courte avec une petite pointe orange près de l'extrémité."
},
{
  "nom": "Rexillius",
  "description": "Il a été révélé par JeuxVideo.com[2], relayant une information de Nintendo, le 19 septembre 2013.Rexillius est un Pokémon bipède à l'allure dinosaurienne. Son corps est principalement d'un rouge tirant vers le brun, avec des plaques recouvrant ses genoux, son dos et sa queue ainsi que des marquages hexagonaux orange sur certaines de ses écailles. Sa tête est proportionnellement grosse avec de petits yeux encerclés de noir, un museau court et de puissantes mâchoires ; sa mâchoire inférieure est grise avec une barbe faite de plumes blanches. De nombreuses dents pointues sont visibles dans sa mâchoire inférieure, tandis que sur sa mâchoire supérieure se trouvent plusieurs excroissances aux extrémités orange. Les cinq pointes au-dessus de ses yeux donnent l'illusion qu'il porte une couronne. Il a une grande touffe de plumes blanches autour du cou qui ressemble à une cape. Son ventre est gris et bordé de blanc. Il a deux pointes orange près de l'extrémité de sa longue queue. Ses pattes antérieures sont petites avec deux griffes noires chacune, tandis que ses pattes postérieures sont bien plus développées avec chacune trois grosses griffes noires."
},
{
  "nom": "Amagara",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics d'octobre 2013, le 11 septembre 2013, en même temps que Boguérisse, Roussil, Croâporal, Ptyranidur et Mistigrix.Amagara est un Pokémon quadrupède à l'allure dinosaurienne. Son corps est principalement bleu clair à l'exception de son ventre qui est blanc. Il a un long cou, une petite queue et une seule griffe blanche à chaque patte postérieure. Il a une voile iridescente au-dessus de chacun de ses deux grands yeux bleus. Ces voiles sont en général jaunes à la base et deviennent roses vers les extrémités. Il a un cristal bleu de chaque côté du corps. La Poké Récré montre que ses voiles peuvent changer de couleur selon son humeur et que les cristaux de son corps sont constamment glacés."
},
{
  "nom": "Dragmara",
  "description": "Il a été révélé par Jeuxvideo.com[1], relayant une information de Nintendo, le 19 septembre 2013.Dragmara est un Pokémon quadrupède à l'allure dinosaurienne. Son corps est principalement bleu à l'exception de son ventre qui est plus clair. Il a de grands yeux bleus, un long cou et une longue queue dont l'extrémité recourbée est en forme de goutte. Il a un marquage blanc en forme de V sur le front avec un cristal bleu en son centre. Deux grandes voiles iridescentes flottantes sortent du haut de sa tête jusqu'en bas de son cou. Ils sont jaune pâle et deviennent peu à peu d'un bleu violacé. Toutefois, comme on peut le voir dans la Poké Récré, ces voiles peuvent changer de couleur selon l'humeur de Dragmara. Il a une ligne de cristaux de glace bleus de chaque côté du corps. Il a trois griffes aux pattes postérieures et un ongle ainsi qu'une seule griffe à chaque patte antérieure."
},
{
  "nom": "Nymphali",
  "description": "Ce Pokémon a été officiellement révélé le 14 février 2013, dans l'édition du mois de mars du mensuel japonais CoroCoro Comics et sur le site Pokémon officiel[2]. Des scans du magazine japonais avaient déjà été diffusés sur le web deux jours plus tôt[3]. Lors du Nintendo Direct diffusé le 11 juin 2013, il a été révélé que Nymphali était du nouveau type Fée.Nymphali est un Pokémon quadrupède à l'allure mammalienne. Son corps est principalement recouvert d'une fourrure blanche, à l'exception de ses pattes, de ses oreilles et de sa queue qui sont roses. Il a de grands yeux bleus, de grandes oreilles dont la fourrure est plus épaisse et bleue à l'intérieur, un minuscule museau ainsi que deux petites touffes de fourrure de chaque côté de la tête. Il a deux nœuds papillon sur le corps : un à la base de son oreille gauche et un autre sur le cou. Chaque nœud est blanc et rose au centre et possède une paire de rubans qui agissent comme des tentacules. Ces rubans sont blancs avec des extrémités bleues, avant lesquelles se trouvent une bande rose puis une bande bleu foncé. Il a des jambes sveltes avec des petites pattes à trois doigts et une queue légèrement recourbée et recouverte d'une fourrure plus épaisse."
},
{
  "nom": "Brutalibré",
  "description": "Brutalibré est un Pokémon bipède qui ressemble à un oiseau humanoïde au plumage coloré. Sa tête est courbée vers l'avant pour former un bec, mais sa bouche est située en dessous de celui-ci. Il a un marquage bleu-vert sur le visage qui ressemble à un masque, une bande orange qui va du milieu de son front jusqu'au long de sa nuque, un marquage orange autour de chacun de ses grands yeux noirs, jaunes et orange et un autre, rouge, au bout du bec. Il a trois plumes rectangulaires orange à l'arrière de la tête. Ses ailes ressemblent à une cape et sont rouges à l'extérieur, mais bleu-vert à l'intérieur. Une plume plus longue forme sa queue. Il a une main à trois griffes au bout de chaque aile. Son corps est blanc avec une bande rouge sur le haut du buste qui remonte sur son cou. Il a de petits pieds jaunes avec trois orteils chacun.Brutalibré est l'association d'un oiseau de proie et d'un luchador, avec une inspiration des guerriers aigles aztèques. Ses ailes griffues ressemblent à celles d'un jeune hoazin. Sa coloration est peut-être inspirée du quetzal resplendissant."
},
{
  "nom": "Dedenne",
  "description": "Il a été révélé lors d'une fuite du magazine CoroCoro Comics de septembre 2013, le 8 août 2013, en même temps que Sapereau et Cabriolaine.Dedenne est un Pokémon bipède au corps rond principalement orange. Il a de grandes oreilles rondes et noires à l'extérieur et jaune pâle à l'intérieur, des yeux noirs, un minuscule museau et une incisive supérieure proéminente. Il a un marquage plus foncé sur les joues avec deux moustaches noires chacune. La moustache inférieure est simple tandis que la moustache supérieure est traversée horizontalement par deux barres noires. Il a une épaisse bande noire dans le dos et un ventre jaune pâle. Il a de petits membres avec trois doigts à chaque patte et une longue queue noire avec une touffe de fourrure à son extrémité."
},
{
  "nom": "Strassie",
  "description": "Le Pokémon fabuleux Diancie serait une mutation spontanée de Strassie, mais ce phénomène extrêmement rare n'a jamais pu être observé ni étudié.Strassie est un Pokémon gris au corps de forme conique incrusté de cristaux bleus de différentes formes et de différentes tailles. Un col d'épaisse fourrure blanche entoure sa petite tête, qu'il peut utiliser pour polir les cristaux des autres Strassie. Il a de grands yeux bleus, un cristal sur le haut de sa tête et des oreilles plates en forme de diamant. Strassie est un minuscule Pokémon et est, avec Crabicoque et Météno, l'un des plus petits Pokémon de type Roche."
},
{
  "nom": "Mucuscule",
  "description": "Mucuscule est un Pokémon qui ressemble à une limace avec de petits yeux noirs. La partie inférieure de son corps est violet clair tandis que la partie supérieure est d'un violet plus pâle. Ces deux couleurs sont séparés par une ligne décorée de cinq gros pois verts. Il a deux paires d'antennes sur la tête ; la paire postérieure est plus grande que la paire antérieure. Il utilise ses antennes pour analyser son environnement.Mucuscule est inspiré de certains gastéropodes sans coquille externe comme les limaces ou les nudibranches. Il partage également des similitudes avec les Wiwaxia, des animaux éteints du Cambrien."
},
{
  "nom": "Colimucus",
  "description": "Colimucus est un Pokémon qui ressemble à un escargot. Le bas de son corps est violet pâle, tandis que le haut de son corps est d'un violet encore plus pâle. Ses yeux verts sont sans traits marquants, avec juste un cil fin sur chaque œil, et deux tâches vertes sur chaque joue. Il a deux petits bras peu développés. Il a sur le haut de la tête deux paires de cornes qui ressemblent à des antennes : celles à l'avant sont petites alors que celles à l'arrière sont considérablement plus longues. Son corps gélatineux forme une structure en spirale sur son dos, semblable à une coquille. Dans cette coquille se trouve son cerveau ainsi que ses autres organes.Colimucus est inspiré des gastéropodes sans coquille externe comme les limaces ou les nudibranches. Sa forme d'escargot ainsi que son type Dragon lui viennent probablement de la légende française du Carcolh, un escargot monstrueux du folklore des Landes."
},
{
  "nom": "Muplodocus",
  "description": "Muplodocus est un Pokémon bipède et rondelet de type Dragon recouvert d'une matière visqueuse. Son ventre est mauve, tandis que sa partie dorsale est couleur lavande. Il a de larges yeux verts. Il a deux taches de chaque côté de la tête et trois taches vertes de chaque côté de sa queue qui s'enroule intérieurement. Muplodocus a deux rangées d'antennes qui peuvent se rétracter sur la tête. Les premières antennes sont petites, fines et tiennent droit ; les antennes de derrière sont grandes, épaisses et tombent vers le bas pour se rétracter vers leur fin. Des gouttes vertes d'une matière gluante tombent de son menton et de ses bras.La lignée évolutive de Muplodocus est probablement inspirée d'illustrations dans des manuscrits médiévaux, représentant des chevaliers affrontant des escargots plutôt que des dragons, d'où leur type."
},
{
  "nom": "Trousselin",
  "description": "Trousselin est un petit Pokémon blanc grisâtre en acier, ressemblant à un porte-clefs avec quatre clefs sur lui (celles-ci ne faisant pas partie du corps du Pokémon en lui-même). Il a une tête sphérique avec un visage blanc avec un petit ovale sur le front. Deux ronds noirs et un trou de serrure forment ses yeux et sa bouche. En dessous de sa tête, il a un corps rose en forme de goutte avec une marque blanche au milieu. L'extension au-dessus de sa tête est un appendice qui ressemble à un panneton démodé avec deux dents larges et émoussées. Un cercle fin encercle le corps de Trousselin, et se connecte au panneton au-dessus de sa tête. Autour du cercle se trouvent les différentes clefs que ce Pokémon a collectées.Quand Trousselin trouve une clef qui lui plaît, il ne s'en sépare jamais. Pour menacer ses ennemis, Trousselin fait tinter sa collection. Lors de son apparition dans la sixième génération, ses capacités signatures étaient Vigilance et Verrou Enchanté."
},
{
  "nom": "Brocélôme",
  "description": "Brocélôme ressemble à un fantôme noir portant un masque en bois sur lequel poussent deux branches, qui semblent être des cornes. Il a des yeux rouges et une tête en pointe. Sans jambes, son corps se termine par une queue noire.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Desséliande",
  "description": "Il a été révélé lors de la diffusion d'un trailer dans les cinémas japonais.Desséliande est un grand Pokémon svelte, qui ressemble à un arbre marron tenant sur six racines lui servant de pieds, disposées comme des pattes d'araignée. L'intérieur de son corps est constitué d'une ombre noire, principalement dissimulée sous l'écorce de l'arbre. Il a deux larges branches courbées ressemblant à des cornes de chaque côté de la tête, ainsi qu'une, plus petite, sur le front, avec une touffe de feuilles en leur milieu et un œil menaçant, rouge foncé, en dessous de ses cornes. Ses bras sont constamment à un niveau horizontal, avec de sveltes bras et de larges avant-bras et, comme son corps, constitué d'ombre noire recouverte d'une écorce fissurée à chaque articulation. Chaque bras a une petite feuille, tandis que les avant-bras ont une petite branche située juste avant une large touffe de feuilles autour de ses poignets, connectés aux mains, chacune ayant trois doigts en bois."
},
{
  "nom": "Pitrouille",
  "description": "Pitrouille est un Pokémon bipède qui ressemble à une citrouille rosâtre surmontée d'une chauve-souris vampire. Il existe en quatre formes ayant une taille et un poids spécifique : Mini, Normal, Maxi et Ultra. La taille Ultra a un cri plus grave et est plus rare que les autres. Le corps de citrouille a une paire de trous circulaires taillés dans son écorce, qui ressemblent à des yeux. Le corps fantomatique qui vit dans la citrouille est noir avec un col pointu, des yeux jaunes avec des pupilles non visibles, une paire de crocs, des oreilles courbées et une tige bouclée. Pitrouille peut créer de la lumière et la faire briller par les trous dans son corps, ce qui le rend semblable à une lampe.L'esprit qui réside dans la citrouille est coincée dans ce monde. Pitrouille peut libérer des esprits errants et les ramener d'où ils viennent, ainsi ils peuvent repartir. Lui et son évolution Banshitrouye ont une capacité signature : Halloween."
},
{
  "nom": "Banshitrouye",
  "description": "Banshitrouye est un Pokémon bipède qui ressemble à une citrouille. Son corps est une citrouille marron avec deux pieds trapus. Il y a un visage gravé dans la citrouille, qui a des yeux triangulaires et une bouche en demi-lune, complétée par une pointe qui part du haut de la bouche. Au-dessus de la citrouille se trouve la tête de Banshitrouye, qui est grande, fine et marron clair. Il a des yeux jaunes et une petite bouche ; il n'a pas de nez apparent. Il a des cheveux couleur pêche, dont les mèches créent des membres. Une mèche couvre son œil droit tandis qu'une autre rebique sur le sommet de sa tête. L'arrière de cette mèche est de couleur marron. Il existe en quatre formes ayant une taille et un poids spécifique : Mini, Normal, Maxi et Ultra. La taille Ultra ayant un cri plus grave. La plus petite ne mesure pas moins de 70 centimètres, tandis que la plus grande mesure 1.70 mètre.Il n'y a aucune différence entre les mâles et les femelles."
},
{
  "nom": "Grelaçon",
  "description": "Grelaçon est un petit Pokémon quadrupède qui ressemble à une stalagmite. Le haut de son corps est légèrement transparent, tandis que le bas de son corps est blanc et plus solide. Il a des yeux jaunes entourés de violet et deux bouts de glace en forme de corne sur sa tête. Il a un autre bout de glace plus petit à l'arrière de son corps, qui ressemble à une queue. Il a quatre petites pattes coniques.Il n'y a aucune différence entre les mâles et les femelles de cette espèce."
},
{
  "nom": "Séracrawl",
  "description": "Séracrawl est un Pokémon massif, apparemment formé entièrement de glace réfléchissante. Sa partie supérieure est plate, avec trois fissures, une avant sa queue et deux entre ses quatre pattes. Ses pattes sont cylindriques et présentent aussi des fissures pourpres près de ses articulations et entre ses orteils. Chaque orteil est forme d'une fissure, semblables à des taquets. De larges glaçons pendent de son ventre et touchent presque le sol. La tête de Séracrawl est semblable à son corps : une cale de glace craquelée avec une surface plane. Il a une large mâchoire, qui une fois ouverte révèle quatre petites dents et des gencives violettes. Sa tête a deux \"oreilles\" blanches en forme de diamant, et de son menton pendent trois pointes qui font penser à une barbe.Les Grelaçon sont connus pour se blottir sur le dos des Séracrawl, les faisant ressembler à un porte-avions fait de glace. Il est dur comme l'acier, et il peut écraser n'importe quoi qui se trouve sur son chemin."
},
{
  "nom": "Sonistrelle",
  "description": "Sonistrelle est un Pokémon couleur lavande, qui ressemble à une chauve-souris. Il a deux doigts avec des griffes à chaque aile et deux longs orteils à chaque pied. La poitrine et les hanches de Sonistrelle sont couvertes de fourrure noire. Il a de larges yeux jaunes, deux tâches violettes en forme de larme au centre de la tête et de grandes oreilles en forme de larme qui ressemblent à des haut-parleurs. Quand sa bouche est ouverte, on peut voir deux dents pointues sur sa mâchoire inférieure.Il pourrait être inspiré des oreillards, genre de chauve-souris possédant de larges oreilles."
},
{
  "nom": "Bruyverne",
  "description": "Il a été officiellement révélé à l'occasion d'un Nintendo Direct diffusé le 11 juin 2013.Bruyverne est inspiré de la wyverne, créature mythologique souvent représentée comme un reptile proche du dragon mais muni seulement de deux pattes et deux ailes, ainsi que des roussettes, famille composée des plus grandes chauve-souris du monde et qui sont majoritairement frugivores. Il pourrait également être inspiré des oreillards, genre de chauve-souris possédant de larges oreilles."
},
{
  "nom": "Xerneas",
  "description": "Il a été révélé mondialement le 8 janvier 2013 lors d'un Pokémon Direct présenté par Satoru Iwata, avec Marisson, Feunnec, Grenousse et Yveltal. Si l'on tient compte de son ordre d'apparition dans la bande-annonce, il est également le cinquième Pokémon de sa génération à avoir été dévoilé.Xerneas est un cervidé dont la forme est basée sur la lettre X (de par la forme des bois, des pupilles et des deux excroissances au niveau de la base du cou). La partie supérieure de son corps est bleue. Il possède 4 paires de cornes beiges sur le haut de sa tête. Chacune d'entre elles est en partie colorée différemment des autres (orange, rouge, violet et bleu)."
},
{
  "nom": "Yveltal",
  "description": "Il a été révélé mondialement le 8 janvier 2013 lors d'un Pokémon Direct présenté par Satoru Iwata, avec Marisson, Feunnec, Grenousse et Xerneas. Si l'on tient compte de son ordre d'apparition dans la bande-annonce, il est également le quatrième Pokémon de sa génération à avoir été dévoilé.Yveltal est un aviaire dont la forme est basée sur la lettre Y.\nSon corps rouge est très fin et on peut distinguer deux sortes de motifs noirs parcourant ses ailes. Sa tête est assez petite par rapport à son corps et présente quatre cornes, deux grosses cornes tournées vers l'avant et deux plus petites tournées vers l'arrière. Ses ailes et sa queue, très larges, se terminent par cinq grandes griffes. Autour de son cou, on peut distinguer un col en fourrure grise."
},
{
  "nom": "Zygarde",
  "description": "Dans le numéro d'octobre 2015 du CoroCoro Comics, quatre nouvelles formes de Zygarde ont été révélées. Elles apparaissent successivement dans le dessin animé, dans certains jeux secondaires (Pokémon Picross et Pokémon Shuffle) et dans le Jeu de Cartes à Collectionner, mais pas dans les jeux vidéo de la série principale pour la sixième génération. Les formes 10 % et Parfaite sont officialisées par Junichi Masuda le 11 Juin 2016 pour les jeux de la septième génération Pokémon Soleil et Lune.Chacune des formes de Zygarde peut être créée en combinant ce que l'on appelle les Cœurs et Cellules de Zygarde. Ces petits êtres sont incapables de se défendre seuls... Ils doivent d'abord être assemblés pour former une entité à même de combattre : Zygarde."
},
{
  "nom": "Diancie",
  "description": "Il a été révélé dans le numéro de mars 2014 du magazine CoroCoro Comics, pour son apparition dans Pokémon, le film : Diancie et le cocon de l'annihilation. Le Pokémon a ensuite fait l'objet d'une présentation vidéo officielle le 14 février 2014[2].Diancie est un petit Pokémon ayant l'apparence d'une fée à la peau grise. Un énorme diamant rose, faisant penser au Martian Pink, orne son front. Sa « coiffure » est constituée de cristaux de même couleur, mais de tailles et de formes variées. Une petite pépite d'or se trouve entre ses deux grands yeux rouges aux pupilles roses. Il porte également autour de son cou une grosse bague en or dont les extrémités sont liées par un bijou rose."
},
{
  "nom": "Hoopa",
  "description": "Hoopa Enchaîné est un petit Pokémon à l'apparence vaguement humanoïde, au corps principalement rose. Il a les yeux verts avec une sclère jaune, un marquage jaune en forme d'anneau sur le front, un petit point rose sous chaque œil et une chevelure rose foncé coiffée en une courte queue de cheval. Il a de chaque côté de la tête une corne gris foncé qui pousse vers le haut. Il a un marquage rose foncé en forme de V sur le buste et une petite pointe jaune sur chaque épaule. Ses bras sont détachés de son corps et flottent à côté de ce dernier : chacun de ses bras commence par une petite pointe similaire à celles de ses épaules. Il a des mains qui ressemblent à des mitaines et un anneau rose foncé autour des poignets. Ses jambes sont remplacées par une queue vaporeuse. Hoopa a trois anneaux dorés : un grand anneau autour de son bassin et deux qui se balancent librement sur chacune de ses cornes.Hoopa Déchaîné est un grand Pokémon bipède avec six avant-bras, au corps principalement bleu clair avec de la fourrure et une chevelure rose. La queue de cheval sur sa tête est plus grande et plus ébouriffée et est coiffée par deux anneaux dorés. Sa chevelure descend maintenant jusqu'à son menton, où elle forme une barbe pointue, et dans sa nuque. Ses cornes sont plus longues et moins courbées et ont de la fourrure à leur base. Il a trois anneaux dorés sur chaque corne : deux à la base et un près de leur milieu. Il a les yeux jaunes avec une sclère blanche, un museau gris foncé pointu, un petit trou au milieu du marquage en forme d'anneau sur son front et des crocs proéminents à l'arrière de sa mâchoire inférieure. Comme sous sa forme Hoopa Enchaîné, ses bras sont détachés de son corps et flottent autour de lui, mais il lui est possible de les rentrer dans son buste. Les petites pointes jaunes en leur base ont été remplacées par de grosses pointes grises. Chaque bras a trois doigts avec des griffes grises, un anneau doré autour du poignet et un autre anneau autour de sa base. Plusieurs touffes de fourrure rose encerclent son torse et un anneau doré encercle un trou au milieu de son torse. Un autre anneau entoure sa taille, qui laisse apparaître de petites touffes de fourrure. Il a une bande rose, qui s'écarte au niveau du genou, qui descend le long de ses deux jambes. Il a deux anneaux dorés à chaque cheville. Le bout de ses pieds sont dorés et se recourbent vers le haut. De plus, il a une queue décorée d'une bande rose qui se termine en flèche. Hoopa Déchaîné est le plus grand Pokémon de type Ténèbres avec Méga-Léviator."
},
{
  "nom": "Volcanion",
  "description": "Il a été révélé le 12 décembre 2015 dans l'annonce de son apparition dans le film Pokémon the Movie XY&Z issue d'une fuite du CoroCoro Comics de janvier 2016.Volcanion est un Pokémon quadrupède rouge, possédant 3 griffes jaunes sur chacune de ses pattes. La partie basse de sa mâchoire est également de couleur jaune, ainsi que le contour de ses yeux bleus. Il possède deux excroissances jaunes en forme de losange sur la poitrine, et sur son dos se trouvent deux canons liés formant un cercle. Ces deux canons peuvent se détacher et tirer des jets de vapeur pour attaquer. Il utilise son double type Eau et Feu pour créer de la vapeur dans son corps, qu'il utilise ensuite pour créer des ondes de choc et des jets d'eau brûlants."
},