{
  "nom": "Brindibou",
  "description": "C'est également un des deux Pokémon de départ ayant un double type dès sa forme initiale ; l'autre étant Bulbizarre.Il a été révélé mondialement le 10 mai 2016 avec la deuxième bande-annonce de Pokémon Soleil et Lune, aux côtés des autres Pokémon de départ de la septième génération : Flamiaou et Otaquin."
},
{
  "nom": "Efflèche",
  "description": "Il a été révélé mondialement le 4 octobre 2016, aux côtés des autres évolutions des Pokémon de départ de la septième génération : Matoufeu et Otarlette.Efflèche est un Pokémon aviaire qui ressemble à une chouette. Son plumage est principalement blanc, à l'exception de sa tête, de ses épaules et de son dos qui sont recouverts de plumes marron. Son visage en forme de cœur est également blanc, avec de grands yeux sombres souvent fermés et un bec trapu avec une partie supérieure blanche et une partie inférieure marron orangé. Deux feuilles vertes entourent son visage et donnent l'illusion d'une coupe carrée asymétrique ; la feuille à sa droite est plus longue que celle à sa gauche. Il a sous le menton deux feuilles plus petites qui ressemblent à un nœud papillon, ainsi que deux autres dans le bas du dos qui forment sa queue. Ses ailes sont ébouriffées et ont deux points marron sur l'extérieur. À l'intérieur de ses ailes se trouvent deux objets marron orangé qui sont en réalité des projectiles. Efflèche a des serres marron orangé avec deux orteils à l'avant et un à l'arrière."
},
{
  "nom": "Archéduc",
  "description": "Il a été révélé dans le trailer du 27 octobre 2016, avec Félinferno, Oratoria, Tokopiyon, Tokotoro, Tokopisco et Cosmog.Archéduc est un grand Pokémon aviaire qui ressemble à une chouette. La partie supérieure de son buste est vert foncé avec un fin marquage orange qui ressemble à un masque qui entoure ses yeux rouge orangé. Son bec est vert foncé et crochu. Le plumage de ses ailes et de son dos est marron, tandis que le reste de son corps est principalement blanc. Les trois premières plumes aux extrémités de ses ailes sont structurées de la même façon que des doigts et sont plus claires. Ses ailes et son dos sont recouverts de pois blancs. L'intérieur de chaque aile est décoré de triangles renversés rouge orangé. Il a de longues jambes, des pattes avec deux serres vert foncé vers l'avant et une vers l'arrière. Sa queue se compose de trois longues feuilles vertes. Un capuchon fait de feuilles couvre sa tête et ses épaules, et cache partiellement son visage. Une seule plume blanche avec une base rouge sort du haut du capuchon. Il a au centre du buste quatre feuilles mortes qui forment un X avec deux fines lianes en sortant, qu'Archéduc peut tirer pour resserrer son capuchon et ainsi améliorer sa visée."
},
{
  "nom": "Flamiaou",
  "description": "Il a été révélé mondialement le 10 mai 2016 avec la deuxième bande-annonce de Pokémon Soleil et Lune, aux côtés des autres Pokémon de départ de la septième génération : Brindibou et Otaquin.Flamiaou est un Pokémon félin à quatre pattes à la fourrure principalement noire. Il a un petit museau avec un minuscule nez noir, des yeux rouges avec une sclère jaune et des petites oreilles pointues grises à l'intérieur. Il a deux rayures rouges autour des jambes, et un motif de croix double rouge sur le front. La partie inférieure de la tête de Flamiaou est également rouge, avec une touffe de fourrure rouge sur chaque joue. Il a une touffe de fourrure noire au bout de sa longue queue. Quand il fait le gros dos, trois touffes de fourrure aux extrémités rouges se hérissent le long de sa colonne vertébrale."
},
{
  "nom": "Matoufeu",
  "description": "Il a été révélé mondialement le 4 octobre 2016, aux côtés des autres évolutions des Pokémon de départ de la septième génération : Efflèche et Otarlette.Matoufeu est un Pokémon félin à quatre pattes. La partie supérieure de son corps est principalement noire, tandis que la partie inférieure est principalement rouge orangé. La partie noire a de nombreuses rayures rouge orangé : une qui monte le long de sa tête pour former une petite crête avec une petite rayure horizontale au centre et une bande légèrement en forme de V au-dessus des yeux, une rayure descendant le long de sa colonne vertébrale, marquée de deux rayures horizontales, et deux bandes autour de la queue. La partie rouge orangé a simplement deux bandes noires à chaque patte. Ses pattes avant sont plus développées que ses pattes arrière. Chaque patte a trois orteils, et les pattes avant ont trois griffes noires. Il a plusieurs touffes de fourrure au bout de la queue. Il a de grands yeux entourés de noir avec des pupilles noires et rouges et des sclères jaunes. Il a deux touffes de fourrure sur chaque joue ainsi qu'une troisième, plus petite, qui descend le long de sa mâchoire inférieure. Sa fourrure se tient rigide quand il est de bonne humeur, et est molle quand il ne se sent pas bien. Il a un petit nez triangulaire et de grandes oreilles noires et grises. Il a un organe jaune et orange en forme de clochette sur le cou. Quand Matoufeu attaque, cet organe s'allume et deux petites projections en forme d'ailes en sortent."
},
{
  "nom": "Félinferno",
  "description": "Il a été révélé dans la vidéo du 27 octobre 2016 avec Archéduc, Oratoria, Tokopiyon, Tokotoro, Tokopisco et Cosmog.Félinferno est un Pokémon félin bipède à l'allure musclée. Il a un museau court avec un petit nez rouge, de grands yeux verts avec une sclère jaune et des petites oreilles pointues. De larges touffes de fourrure rouges sortent de ses joues. Son visage est principalement rouge, à l'exception du haut de son museau et de sa tête ainsi que de sa nuque qui sont noirs. Une fine rayure rouge descend de sa tête à son museau, où elle diverge pour former un V au-dessus de ses yeux. Son torse est gris avec plusieurs rayures noires et ressemble au débardeur d'un catcheur ; l'avant et l'arrière ont tous deux une rayure verticale qui descend au milieu, coupée par deux rayures horizontales. Il a autour de la taille une ceinture faite de flammes avec une petite flamme jaune en son milieu, qui ressemble à une ceinture de championnat de catch. Ses bras, ses jambes ainsi que sa queue sont rouges avec des bandes noires. Ses bras ont trois bandes, des touffes hérissées de fourrure noire sur les épaules et de grandes mains avec cinq doigts, des griffes blanches et un coussinet rouge sur la paume. Ses jambes n'ont que deux bandes et des pattes à trois doigts. Sa queue a une bande et une touffe hérissée noire à son extrémité."
},
{
  "nom": "Otaquin",
  "description": "Il a été révélé mondialement le 10 mai 2016 avec la deuxième bande-annonce de Pokémon Soleil et Lune, aux côtés des autres Pokémon de départ de la septième génération : Brindibou et Flamiaou.Otaquin est un Pokémon pinnipède au corps principalement bleu. Il a de grands yeux, un long museau blanc avec des moustaches noires et un nez rond et rose. Il a des petites oreilles de chaque côté de la tête. Il a autour du cou une collerette bleu ciel qui s'étend sur ses épaules. Ses nageoires pectorales sont plus développées que sa nageoire caudale, avec deux marquages blancs qui délimitent ses doigts."
},
{
  "nom": "Otarlette",
  "description": "Il a été révélé mondialement le 4 octobre 2016, aux côtés des autres évolutions des Pokémon de départ de la septième génération : Efflèche et Matoufeu.Otarlette est un Pokémon pinnipède au corps principalement bleu clair recouvert de trois excroissances qui ressemblent à des volants. Le premier volant est juste sous ses nageoires pectorales tandis que le troisième se trouve juste avant la queue. Leur couleur alterne entre blanc et bleu pâle. Ses oreilles sont faites de trois parties qui, de la base à l'extrémité, augmentent de taille et s'éclaircissent ; le premier segment est ovoïde tandis que les autres sont sphériques. Il a un long museau conique à l'extrémité blanche, un nez rond et rose et de grands yeux noirs avec des pupilles roses. Ses nageoires pectorales sont beaucoup plus longues que sa nageoire caudale, même si elles ont toutes des extrémités blanches. Ses nageoires pectorales ont trois doigts."
},
{
  "nom": "Oratoria",
  "description": "Oratoria a été révélé dans la vidéo du 27 octobre 2016, avec Archéduc, Félinferno, Tokopiyon, Tokotoro, Tokopisco et Cosmog.Oratoria est un Pokémon marin, au corps principalement blanc avec une longue queue de poisson. Il a un long museau avec un nez rond et rose, de grands yeux bleus avec de longs cils blancs, et une longue chevelure bleu clair qui flotte dans l'air, coiffée en une queue de cheval avec deux anneaux de perles. Cette queue de cheval peut se défaire lorsqu'Oratoria utilise certaines attaques. Sur le front, il a une tiare qui se compose d'une lignée de perles avec une étoile de mer rose à chaque extrémité, et un voile bleu clair qui monte sur sa chevelure. Il a, tout le long de son corps, des nageoires qui ressemblent au voile qu'il porte sur la tête : une qui couvre ses épaules et sa poitrine, une autour de sa taille qui démarque le début de sa queue de poisson et une au bout de la queue. Il a de longues nageoires avant avec trois doigts. Sa queue de poisson est bleu vif avec de petites nageoires roses et pointures autour des hanches. La nageoire à la fin de sa queue est blanche, et lui permet de se tenir debout."
},
{
  "nom": "Picassaut",
  "description": "Il a été révélé le 14 juin 2016 lors du Nintendo Treehouse Live de l'E3 2016, avec Manglouton et Larvibule. Il était aperçu dans le tout premier trailer dévoilant les jeux, en cours de création depuis un ordinateur[1].Picassaut est un Pokémon aviaire au plumage principalement noir. Son bec est long et gris et noir à l'extrémité. Il a de grands yeux bleus. Il a un marquage blanc en forme de masque sur le visage. Ce marquage s'étend dans son cou jusqu'à se terminer sur son buste en une touffe de plumes. Une grande crête s'étend à l'arrière de sa tête avec une bande rouge qui descend jusqu'à son bec. L'intérieur de ses ailes est blanc. Il a de puissantes serres grises et une queue plate."
},
{
  "nom": "Piclairon",
  "description": "Piclairon est un Pokémon aviaire au plumage principalement noir. Il a un long bec très pointu. Il est principalement orange, avant de devenir légèrement rouge puis noir vers l'extrémité. Son bec est flexible et peut se courber pour former plus d'une centaine de sons différents. Il a de grands yeux bleus et des sourcils gris pâle. Des plumes pointues sortent de l'arrière de sa tête et forment une courte crête. Un marquage blanc, comme l'intérieur de ses ailes, couvre son visage et s'étend sur son buste. Il a autour du cou une bande dentelée rouge. Il a une longue queue formée de trois plumes. Ses pattes sont grêles avec deux serres vers l'avant et deux vers l'arrière.Piclairon est inspiré du pic-vert, plus précisément le grand pic et le pic à bec ivoire. Il partage également des similitudes avec un indicateur et un toucan toco. Il semble également tirer son inspiration des instruments à cuivres, comme le clairon, dont il tire son nom et sa catégorie, et le trombone, qui peut, comme son bec, changer de son selon comment il est utilisé."
},
{
  "nom": "Bazoucan",
  "description": "Bazoucan est un Pokémon aviaire avec un plumage noir et un bec proéminent. La partie supérieure de son bec a une extrémité noire avec trois bandes qui s'éclaircissent graduellement jusqu'à la base jaune. La partie inférieure est plus petite et rouge vif. Il a autour de la base du bec une bande noire avec deux extensions sur la partie supérieure du bec qui ressemble à des naseaux. Les bandes rouges du bec de Bazoucan peuvent changer de couleur et se déplacer. Il y a un marquage blanc sur son menton et son buste et un marquage jaune en demi-lune sur chacune de ses joues. Il a des yeux bleu foncé, des paupières bleu clair et des sourcils gris. Il a une longue queue avec une touffe de plumes rouges autour de sa base et des pattes bleues avec deux serres noires vers l'avant et deux serres vers l'arrière sans griffes apparentes. Sa queue est faite de façon à ce qu'il puisse se tenir dessus pendant un court terme.Bazoucan est inspiré du toucan, et plus particulièrement du toucan toco. De plus, sa capacité à faire chauffer son bec et lancer des pépins est similaire au concept d'un canon et des boules de canon, qui requièrent une chaleur extrême pour pouvoir lancer des projectiles à grande vitesse. Cette aptitude fait directement référence au fait que les toucans utilisent leur bec afin de réhausser la température de leur corps."
},
{
  "nom": "Manglouton",
  "description": "Il a été révélé lors du Nintendo Treehouse Live de l'E3 2016, avec Picassaut et Larvibule.Manglouton est un Pokémon avec un corps très long. Il est recouvert de fourrure marron avec une bande jaune sur son dos et son ventre. Il a de petites oreilles rondes sur le côté de sa tête, un petit museau avec un nez rose et une large bouche pleine de dents pointues. Il a trois griffes noires sur chacune de ses quatre petites pattes. Malgré sa longueur, le corps de Manglouton est trapu et il a une longue queue plate avec de la fourrure plus longue à son extrémité."
},
{
  "nom": "Argouste",
  "description": "Argouste est un Pokémon au corps très long. Bien qu'il se déplace à quatre pattes, il est capable de se tenir sur ses pattes arrière en mettant ses pattes avant dans son dos comme un humain. Sa fourrure est principalement brune avec un ventre jaune, couleur qui s'étend sur le haut de sa queue, ainsi qu'une bande jaune qui va de son front jusqu'à entre ses omoplates. Il a des touffes de fourrure brune près des épaules, des hanches et autour de la base de sa queue qui, combinées à son ventre jaune, donnent l'illusion d'un trench-coat ouvert. Il a de petites oreilles rondes et entaillées sur le côté de sa tête, un petit museau avec un nez rose et une large bouche pleine de dents pointues. Il a trois griffes noires sur chacune de ses quatre petites pattes. Malgré sa longueur, le corps d'Argouste est trapu et il a une longue queue plate avec de la fourrure plus longue à son extrémité.Argouste est inspiré de la mangouste de Java et du ratel, mais partage également des similitudes avec un détective."
},
{
  "nom": "Larvibule",
  "description": "Il a été révélé le 14 juin 2016 lors du Nintendo Treehouse Live de l'E3 2016, avec Picassaut et Manglouton.Larvibule est un petit Pokémon insectoïde. Il a un corps principalement blanc avec trois petits membres très simples de chaque côté de son corps. Sa tête se compose de deux larges mandibules jaunes avec des extrémités rouge orangé. Le reste de sa tête est brun avec un casque rouge orangé bordé de jaune. Il a de grands yeux noirs avec des pupilles blanches."
},
{
  "nom": "Chrysapile",
  "description": "Il a été révélé lors de la bande-annonce de Pokémon Soleil et Lune du 30 juin 2016[2].Chrysapile est un petit Pokémon cubique qui ressemble à un insecte. Son corps se compose de trois segments carrés. Les deux derniers segments ont un fin marquage en forme d'anneau et une petite patte marron sur le côté. Ses yeux sont recouverts d'écrans bleus et ne sont visibles que quand ils brillent. Deux petites pointes jaunes sortent du segment carré le plus à l'avant, chacune d'un côté de sa bouche rectangulaire. Sa bouche en elle-même est grise et a deux mâchoires qui se ferment latéralement et qui forment un éclair quand elles s'ouvrent."
},
{
  "nom": "Lucanon",
  "description": "Il a été révélé lors de la bande-annonce de Pokémon Soleil et Lune du 30 juin 2016[2].Lucanon est un Pokémon qui ressemble à un scarabée doté d'une grosse paire de mandibules. Sa tête est orange et robotique : il a deux yeux jaunes et possède une sorte de casque bleu d'où sortent ses mandibules. Celles-ci sont jaunes à l'extérieur, mais bleues à l'intérieur, avec une grosse pointe jaune à leur base et deux rangées de petites pointes bleues. Son corps est noir et se compose de trois segments séparés par des anneaux jaunes. Les deux derniers segments ont un pois jaune sur chaque côté. Il a une paire de grandes ailes plates sur le dos. Celles-ci sont transparentes avec des élytres bleus. Il a quatre pattes : la paire antérieure a deux griffes à chaque patte alors que la paire postérieure n'en a qu'une."
},
{
  "nom": "Crabagarre",
  "description": "Il a été révélé lors de la cérémonie d'ouverture des Championnats du Monde Pokémon 2016 avec Bacabouh, Trépassable, et Nounourson.Crabagarre est un Pokémon crustacé qui ressemble à un crabe. Sa carapace est principalement violette avec des parties bleu et jaune. Il a deux longues antennes jaunes au-dessus des yeux. Une de ses paupières bleues est à moitié fermée, ce qui donne l'illusion d'un œil au beurre noir. Sa carapace semble être faite de trois segments : deux plaques qui lui couvrent les épaules et une plaque striée de bleu sur le ventre. Son corps jaune est visible sur son buste et à travers un petit trou au centre de son dos. Il a trois paires de jambes. Les deux paires inférieures sont plus petites, avec des articulations jaunes et des extrémités bleues. La paire antérieure a de grosses pinces bleues qui ressemblent à des gants de boxe."
},
{
  "nom": "Crabominable",
  "description": "Crabominable est un Pokémon crustacé qui ressemble à un crabe recouvert de fourrure blanche. Celle-ci est plus ébouriffée autour de sa bouche, de ses épaules et de ses pattes antérieures. Au contraire, son visage, les extrémités de ses pattes, les segments de son buste, de son abdomen et de son dos sont complètement dénudés. Sur le haut de la tête, il possède de la fourrure jaune avec deux épis qui rebiquent. Son visage est bleu clair avec des yeux noirs et une large bouche dans laquelle on peut apercevoir deux dents. En dessous de sa bouche, on peut voir un marquage bleu foncé en forme d'haltère sur son buste et un marquage bleu foncé strié de bleu clair sur son ventre, ce qui donne l'illusion de muscles pectoraux et abdominaux. Il a deux pois bleus dans le dos. Ses bras se composent de trois parties qui grossissent peu à peu. Ses « mains » sont bleu clair avec des marquages bleu foncé qui ressemblent à des coussinets. Le marquage qui formerait la paume de la main est en réalité la partie inférieure de sa pince. Il a quatre petites pattes aux extrémités bleu clair. La Poké Récré montre que les extrémités de ses pattes gèlent ce qu'elles touchent.Crabominable est inspiré du Erimacrus isenbeckii et du crabe yéti. Il partage également quelques similitudes avec un crabe de cocotier et ressemble aux représentations traditionnelles des boxeurs et du yéti."
},
{
  "nom": "Plumeline",
  "description": "Les types de Plumeline dépendent de son style :Plumeline est un Pokémon aviaire qui peut changer d'apparence de quatre façons différentes selon le nectar qu'il consomme. Toutes les formes ont un même bec rose clair qui se courbe vers le sol, des pattes fines et des yeux noirs avec des pupilles blanches. Leurs pattes ont trois serres à l'avant et une à l'arrière."
},
{
  "nom": "Bombydou",
  "description": "Il a été révélé lors de la bande-annonce de Pokémon Soleil et Lune du 30 juin 2016[2].Bombydou est un Pokémon minuscule avec une paire d'ailes immenses comparées à son corps. Son corps est jaune pâle avec un visage et une queue blanche. Il a de grands yeux noirs, une longue trompe marron et deux petits épis transparents sur la tête qui ressemblent à des antennes. Ses grandes ailes plates sont blanches avec un anneau marron. Il a une petite touffe de duvet entre les ailes. Ses quatre pattes sont grêles avec des pieds ronds."
},
{
  "nom": "Rubombelle",
  "description": "Il a été révélé lors de la bande-annonce du 14 octobre 2016 avec Candine, Sucreine et Grotadmorv d'Alola.Rubombelle est un petit Pokémon insectoïde avec une grosse tête, un corps légèrement plus petit, et de longs membres. Son corps est principalement recouvert de fourrure jaune à l'exception de son visage, du bas de son corps et d'une touffe de fourrure dans son dos, qui sont blancs. Il a de grands yeux noirs avec des petits poils transparents qui ressemblent à des cils et deux antennes noires. Il a autour du cou une écharpe marron avec une excroissance en forme d'aiguille au centre. Deux ailes, presque aussi grandes que son corps, sortent de son dos. Elles sont blanches avec trois anneaux marron. Ses membres sont noirs avec des mains et des pieds en forme de bulbes."
},
{
  "nom": "Rocabot",
  "description": "Il a été révélé dans le CoroCoro Comics de juillet 2016, avec Dodoala, bien que sa première apparition remonte au premier trailer japonais de Pokémon Soleil et Lune.Rocabot est un Pokémon canin à quatre pattes. Son corps est principalement marron clair à l'exception de son museau, de ses pattes et du bout de ses oreilles qui sont plus foncés. Il a de grands yeux, des oreilles recourbées, un museau court avec un nez rose triangulaire et une petite touffe de fourrure sur chaque joue. Il a autour du cou un col de fourrure d'un blanc grisâtre parsemé de cailloux marron. Le marquage foncé sur ses pattes s'étend en pointe sur ses jambes. Sa queue est recouverte de fourrure de la même couleur que son col et se recourbe sur son dos."
},
{
  "nom": "Lougaroc",
  "description": "Il a été révélé dans le CoroCoro Comics d'octobre 2016. Avec Pokémon Ultra-Soleil et Ultra-Lune, Lougaroc obtient une troisième forme : la forme Crépusculaire[2].Lougaroc est un Pokémon canin qui ressemble à un loup. Il a trois formes possibles : la Forme Diurne, la Forme Nocturne et la Forme Crépusculaire. Les deux premières formes sont influencées par Solgaleo et Lunala et leur énergie solaire ou lunaire. Une fois que Rocabot a évolué en une certaine forme de Lougaroc, il n'est pas possible d'en changer."
},
{
  "nom": "Froussardine",
  "description": "Il a été révélé dans le CoroCoro Comics de septembre 2016.Foussardine est un Pokémon qui ressemble à un poisson. Même si un seul Froussardine est petit et faible en lui-même, les habitants d'Alola le craignent et le surnomment le « démon des mers ». C'est en réalité à cause de sa puissante Forme Banc, qu'un Froussardine peut créer quand il est en danger et qu'il appelle ses congénères à l'aide en faisant briller ses yeux, un signal qui peut se voir jusqu'à 40 kilomètres de distance. Il a de nombreux prédateurs naturels comme Lamantine, Wailmer, Wailord, Goélise et Bekipan."
},
{
  "nom": "Vorastérie",
  "description": "Vorastérie a une tête et un corps violets qui ressemblent à un pédoncule, une tige de fleur ou de fruit. Il a des yeux avec une pupille et une sclère jaunes, et une petite bouche avec trois dents pointues ; une sur la mâchoire inférieure et deux sur la mâchoire supérieure. Il a sur le haut de la tête dix tentacules qui ressemblent à une étoile de mer. Tous ses tentacules touchent le corps à part celui qu'il porte à l'avant, qui est plus court et qui, donc, laisse apercevoir son visage. Les tentacules sont bleu clair et recouverts d'épines violettes. Le haut de sa tête est violet avec un anneau d'épines qui encerclent une plus grosse épine jaune.Vorastérie est inspiré de l'Acanthaster planci, la « couronne du Christ », une étoile de mer venimeuse qui se nourrit de coraux, de la même façon que Vorastérie se nourrit de Corayon."
},
{
  "nom": "Prédastérie",
  "description": "Prédastérie est un petit Pokémon avec douze immenses tentacules sortant du haut de sa tête. Il a de grands yeux brillants et bleus avec une sclère et des pupilles jaunes. Son corps est violet foncé et est composé de deux segments ; une tête qui devient bleu foncé où les tentacules s'y connectent, et un petit corps avec des excroissances triangulaires allant dans toutes les directions. Son corps est généralement suspendu au-dessus du sol à cause de ses tentacules trop grands. Les tentacules en eux-mêmes sont bleu clair à l'extérieur et bleu foncé et recouverts d'épines d'un violet rosâtre à l'intérieur. Quand les épines sont à l'extérieur, elles ne sont pas à l'intérieur, et vice-versa. Il y a deux griffes jaunes à l'extrémité de chaque tentacule. Un anneau d'épines jaunes encercle un marquage violet là où tous les tentacules se retrouvent.Vorastérie est inspiré de l'Acanthaster planci, la « couronne du Christ », une étoile de mer venimeuse qui se nourrit de coraux, de la même façon que Vorastérie se nourrit de Corayon."
},
{
  "nom": "Tiboudet",
  "description": "Tiboudet est un Pokémon équin à quatre pattes qui ressemble à un petit âne. Sa robe est principalement brune, à l'exception de son ventre, son museau et ses joues qui sont couleur crème. Une petite marque en forme de larme s'étend de son museau vers le haut. Il a de grandes oreilles pointues à l'intérieur rose. Ses grands yeux ont des pupilles horizontales. Il a une frange noire sur le visage qui devient une crinière rigide dans son cou. Il a une courte queue noire. De la boue couleur crème recouvre ses sabots.Tiboudet est inspiré de l'âne."
},
{
  "nom": "Bourrinos",
  "description": "Il a été révélé dans la bande-annonce du 19 juillet 2016 avec Sovkipou, Guérilande et Croquine.Bourrinos est un grand Pokémon équin avec une robe brune et une crinière et une queue noire et rouge. Il a des yeux noirs avec des grosses paupières noires et des cernes rouges, un museau rouge et de grandes oreilles pointues noires à l'intérieur roses. Sa crinière s'étend jusqu'autour de ses yeux. Le long de son cou, sa crinière est noire avec des extrémités rouges et se tient droite. Sur les côtés de son cou, la crinière forme trois dreadlocks avec de la boue rouge sur les extrémités. Sa crinière s'amincit pour devenir une ligne qui s'étend le long de son dos pour devenir sa queue. Celle-ci est similaire à ses dreadlocks dans la forme, mais est bien plus grosse et a de nombreux fissures dans la boue de son extrémités. Ses jambes et ses sabots sont recouverts de boue rouge avec trois fissures."
},
{
  "nom": "Araqua",
  "description": "Araqua ressemble à une araignée avec une bulle d'eau autour de la tête. Celle-ci, ainsi que la plus grande partie de son abdomen sont gris foncé, tandis que son thorax et ses six pattes sont vert clair. Toutes ses pattes sont fines avec une articulation marquée en leur milieu. Trois de ces pattes sont généralement utilisées pour tenir la bulle qu'il a autour de la tête. Le vert de son thorax s'étend sur son abdomen en trois marquages triangulaires. Il a également plusieurs triangles verts qui montent pour s'attacher à la bulle. Il a de grands yeux bleus avec une sclère et des pupilles plus foncées, deux petites cornes sur le haut de la tête et une bouche vert clair qui ressemble à une filière.Araqua est inspiré de l'Argyronète, une araignée qui passe quasiment toute sa vie sous l'eau grâce à une bulle d'eau placée autour de son abdomen."
},
{
  "nom": "Tarenbulle",
  "description": "Tarenbulle est un Pokémon arachnoïde avec une bulle d'eau autour de la tête. La plus grande partie de sa tête est gris foncé avec des accents chartreuse et brun clair. Il a de grands yeux bleus avec une ligne ondulée plus claire les traversant et des marquages brun clair qui ressemblent à des sourcils. Il a trois petites cornes bleues sur le haut de la tête et quatre excroissances en forme de crocs sur le bas de la tête. Ces cornes ainsi que ces crocs sont capables de briller. Son abdomen possède une ligne brune verticale en son centre avec deux lignes horizontales la traversant. De nombreuses excroissances sortent de son cou et se connectent à la bulle autour de sa tête. Il a une filière verte au bout de l'abdomen. Il a six pattes verts avec des bulles opaques autour des articulations. Leurs extrémités sont grises.Tarenbulle est inspiré de l'Argyronète, une araignée qui passe quasiment toute sa vie sous l'eau grâce à une bulle d'eau placée autour de son abdomen. Ses longues jambes fines le rapprochent des pycnogonides tandis que leur couleur rappelle des roseaux. Les excroissances de sa tête rappellent l'araignée souriante."
},
{
  "nom": "Mimantis",
  "description": "Mimantis est un petit Pokémon qui ressemble à une plante. Il a de grands yeux roses avec des pupilles légèrement plus foncées. Des feuilles vert clair entourent sa tête, dont une qui s'étend sur son visage. Un petit bulbe vert foncé pousse sur le haut de sa tête et libère un arôme délicat. Il a autour du cou un col de feuilles vert foncé. Sortent de ce col quatre feuilles plus claires avec des extrémités blanches ; deux à l'avant et deux à l'arrière. Les feuilles de devant lui servent de mains. Son corps est rose pâle avec une bande verticale plus foncée à l'avant comme à l'arrière. Il a une petite queue et deux minuscules jambes.Mimantis est inspiré de la mante orchidée, insecte connu pour imiter les fleurs d'orchidée, ainsi que de la fleur elle-même."
},
{
  "nom": "Floramantis",
  "description": "Floramantis est un Pokémon qui ressemble à un insecte et à une plante. La partie supérieure de sa tête est rose pâle tandis que la partie inférieure de sa tête est blanche. Il possède deux grands yeux rouges et deux antennes vertes séparées par une petite excroissance de la même couleur. Il a quatre autres excroissances sur la tête : deux sur le haut de la tête avec des extrémités rouges qui ressemblent à des oreilles et une de chaque côté du visage avec des extrémités blanches qui ressemblent à des cheveux. Son corps est rose pâle, à l'exception de son cou et de son abdomen qui sont verts, avec des excroissances ondulées autour de la taille qui ressemblent à une jupe. Ses bras sont fins et blancs et se terminent en deux faux rouges bordées de blanc qui se terminent par une griffe verte. Il a des bandes verticales roses et rouges sur ses jambes qui se terminent par deux petits pieds pointus verts. La couleur et la forme du corps de Floramantis rappelle une robe à manches longues, tandis que ses jambes ressemblent à un pantalon. Quatre appendices rouges aux extrémités blanches semblables à des ailes sortent de son dos.Floramantis est inspiré de la mante orchidée, insecte connu pour imiter les fleurs d'orchidée, ainsi que de la fleur elle-même."
},
{
  "nom": "Spododo",
  "description": "Il a été révélé lors de la bande-annonce japonaise du 10 août 2016.Spododo est un petit Pokémon blanc qui ressemble à un champignon. Avec Rozbouton, Trompignon et Shaymin, il est le plus petit Pokémon de type Plante. Il a de grands yeux noirs avec un marquage en demi-lune vert pâle. De petites boules qui ressemblent à des cheveux encerclent le haut de sa tête. Sa tête est beaucoup plus grosse que son petit corps fluet. Il se décompose en trois racines vertes qui lui servent de pieds. Trois gros champignons poussent sur le haut de sa tête. Chaque champignon a un pied blanc et une bande de couleur plus foncée à la base de leur chapeau. Le champignon du centre est le plus gros et est de couleur rose, tandis que les deux autres, plus petits, sont d'un bleu qui tire vers le violet. La nuit, Spododo peut faire briller les spores qu'ils contiennent."
},
{
  "nom": "Lampignon",
  "description": "Lampignon est un Pokémon qui ressemble à un gros champignon. Il a un fin corps blanc qui ressemble à un pédoncule et un grand chapeau de champignon violet sur la tête. Il a des yeux avec un marquage en demi-lune vert pâle et une grosse bouche noire. Ses bras fins et longs se terminent par trois filaments verts qui lui servent de doigts. La partie inférieure de son corps et ses pieds sont recouverts d'une substance rose et moelleuse. Le champignon sur sa tête a un liseré rose et moelleux, des petits bourgeons et des lamelles vert pâle.Lampignon est inspiré des champignons bioluminescents comme ceux du genre Mycena. Le bulbe au niveau de son stipe et les verrues de son chapeau le rapproche également des champignons du genre Amanita. Son nom anglais, Shiinotic, fait référence au shiitaké. Son type Fée est probablement inspiré des ronds de sorcière, un phénomène naturel où des champignons poussent en formant un cercle. Sa lumière qui égare les randonneurs dans les forêts est inspirée du feu follet. Son nom et l'emphase sur le fait qu'il brille le rapprochent d'une veilleuse ou d'une lampe de chevet."
},
{
  "nom": "Tritox",
  "description": "Il a été révélé, en exclusivité mondiale, à la fin de la MasterClass de Junichi Masuda, lors de la Japan Expo 2016.Tritox est un petit Pokémon qui ressemble à une salamandre. Son corps est principalement gris foncé, à l'exception de sa tête et de ses pieds qui sont noirs. Il a une ligne rouge orangé le long de la queue et du dos. Ce marquage se décompose en quatre petites lignes aux extrémités arrondies. Il a deux petites excroissances dans la nuque qui donne l'illusion qu'il a un masque ou un bandana autour de la tête. Ses yeux sont violet clair avec des pupilles fendues. Il a des petites excroissances pointues sur sa mâchoire supérieure. Chaque patte a quatre doigts pointus."
},
{
  "nom": "Malamandre",
  "description": "Toutes les Malamandre sont des femelles, car seuls les Tritox femelles peuvent évoluer en Malamandre.Malamandre est un Pokémon aux allures reptiliennes, au corps principalement gris foncé, à l'exception de son ventre, qui est violet avec plusieurs marquages ondulés rose foncé sur la poitrine et les hanches qui rappellent le vacillement du feu et de la fumée. Il a une tête fine avec des yeux en amande mauves avec des pupilles fendues et deux crocs de chaque côté de sa mâchoire inférieure. Il a deux longues et fines excroissances dans le bas du dos et une queue noire et rose qui ressemble à un fouet. Ses mains et ses pieds ont cinq longs doigts fins."
},
{
  "nom": "Nounourson",
  "description": "Il a été révélé dans le CoroCoro Comics de septembre 2016.Nounourson est un Pokémon quadrupède qui ressemble à un ourson. Son corps est principalement rose, à l'exception de ses jambes qui sont marron. Chacune de ses pattes a un coussinet rose. Il a un marquage blanc autour du visage qui ressemble à un serre-tête. Son museau est blanc avec un petit nez noir et triangulaire. Ses oreilles blanches sont situées sur les côtés de son visage et surmontent une petite touffe de fourrure. Au milieu de sa petite queue se trouve une bande rose plus foncée que le reste de sa fourrure. Cette queue est en réalité un organe qui dégage une odeur lui permettant de communiquer avec les autres individus de son espèce. Il semble avoir comme une étiquette sous la queue. Nounourson est très petit et est, avec Férosinge, le plus petit Pokémon de type Combat connu à ce jour."
},
{
  "nom": "Chelours",
  "description": "Il a été révélé dans le CoroCoro Comics d'août 2016, avec Mimiqui.Chelours est un Pokémon noir et rose qui ressemble à un ours bipède. Ses jambes et l'avant de son corps sont noirs tandis que sa tête, son dos et sa queue sont roses. Il a sur le haut de la tête un bandeau blanc avec deux touffes de fourrure de chaque côté, ce qui donne l'impression qu'il porte un serre-tête décoré de fausses oreilles d'ours. Il a un museau court et blanc avec un petit museau triangulaire noir et deux petits yeux noirs. Les coussinets de ses pattes antérieures se composent d'une paume et de trois coussinets digitaux. Ses pattes postérieures ont trois coussinets blancs à l'avant. Il a une queue courte striée de bandes rose foncé."
},
{
  "nom": "Croquine",
  "description": "Il a été révélé dans la bande-annonce du 19 juillet 2016 avec Sovkipou, Guérilande et Bourrinos.Croquine est un petit Pokémon qui ressemble à un fruit. Son corps est principalement violet foncé avec une petite jupe blanche autour de la taille. Il a de petits yeux jaunes, une grande bouche et deux petites jambes. Il a un sépale vert sur le haut de la tête, composé de quatre feuilles et d'une petite tige."
},
{
  "nom": "Candine",
  "description": "Il a été révélé lors de la bande-annonce du 14 octobre 2016 avec son évolution Sucreine ainsi qu'avec Rubombelle et Grotadmorv d'Alola.Candine est un Pokémon bipède qui ressemble à une plante humanoïde. Son torse et ses jambes sont violets tandis que ses hanches, ses bras et sa tête sont de couleur blanche. Il a des yeux violets avec des marquages triangulaires qui ressemblent à un trait d'eyeliner. Il a un grand sépale sur le haut de la tête, composé d'une petite tige, de deux petites feuilles à l'avant et à l'arrière et de deux grandes feuilles sur les côtés qui ressemblent à des couettes. La feuille de droite est décorée de deux petits points jaunes. La partie supérieure de son torse est faite de deux volants qui ressemblent au haut d'une robe. Ses larges hanches sont faites de six gros segments. Ses bras sont fins avec des extrémités arrondies sans doigts visibles, et ses jambes sont pointues."
},
{
  "nom": "Sucreine",
  "description": "Il a été révélé lors de la bande-annonce du 14 octobre 2016 avec sa forme pré-évolutive Candine ainsi qu'avec Grotadmorv d'Alola et Rubombelle.Sucreine est un Pokémon bipède qui ressemble à une plante avec une apparence humanoïde. Son torse, ses bras et ses jambes sont violet foncé, tandis que ses hanches et sa tête sont blanches. Ses yeux sont violets avec de lourdes paupières et de longs cils, mais sans nez ni bouche apparents. La partie inférieure de son visage est cachée sous un volant qui s'étend de son torse. Tandis que ses bras sont fins avec des mains rondes et sans doigts, ses jambes sont fortes et puissantes. La partie supérieure de ses jambes se séparent en trois excroissances juste avant ses hanches, ce qui donnent l'impression d'être des bottes. Ses jambes se terminent en petits pieds pointus. Il a de larges hanches faites de six segments qui ressemblent à la chair d'un mangoustan."
},
{
  "nom": "Guérilande",
  "description": "Il a été révélé dans la bande-annonce du 19 juillet 2016 avec Sovkipou, Croquine et Bourrinos.Guérilande est un petit Pokémon vert clair entouré de plusieurs fleurs. Il a un visage orange avec des yeux ovales vert clair. Il a sur le haut de la tête une longue crête ébouriffée qui se courbe légèrement sur son visage et qui s'étend derrière son visage, avec deux petites touffes jaune pâle sur les côtés. Un fil bleu clair est accroché à l'arrière de sa tête, auquel sont attachées des fleurs blanches, violettes, rouges et jaunes. Il tient la dernière avec ses deux petits bras. Avec Statitik, Flabébé, Bombydou et Cosmovum, Guérilande est l'un des plus petits Pokémon existants."
},
{
  "nom": "Goupix d'Alola",
  "description": "À Alola, Goupix s'est adapté aux climats glaciaux des pics montagneux et a développé un pelage blanc comme neige. Il a des pattes bleu pâle, de grands yeux bleu ciel et l'intérieur de ses oreilles est devenu bleu. Son museau est plus prononcé et pointu qu'un Goupix non originaire d'Alola. La fourrure sur sa tête et sa queue est devenue encore plus bouclée et a une apparence plus brumeuse et fantomatique.Goupix d'Alola est inspiré du renard arctique. Son ancien nom à Alola, Ke'oke'o, signifie « blanc » en hawaïen."
},
{
  "nom": "Feunard d'Alola",
  "description": "Le pic enneigé sur lequel les Feunard d'Alola ont élu domicile est considéré comme une montagne sacrée. Parce qu'ils en sont les émissaires, ils inspirent la peur et le respect. D'une nature extrêmement douce, il leur arrive d'aider des humains en détresse. Ils se montrent par contre impitoyables lorsqu'on s'attaque à leur territoire.La fourrure qui recouvre le corps des Feunard d'Alola peut produire des cristaux de glace. Ces cristaux leur servent à bloquer les attaques ou à former des boules de givre qu'ils peuvent tirer sur leurs ennemis. Ces projectiles sont si puissants qu'ils sont capables de fendre la pierre."
},
{
  "nom": "Sabelette d'Alola",
  "description": "Sabelette d'Alola ressemble à un tatou avec un corps de glace semblable à un igloo. Son ventre et son menton sont blanc pâle. Il possède des yeux noirs et bleus et deux petites oreilles. Ce bipède est muni de trois griffes aux bras et de deux aux jambes. Il possède également une petite queue pointue.\nLes Sabelette vivaient auparavant en zone désertique. Mais les fréquentes éruptions des volcans alentour les ont poussés à abandonner cet habitat au profit des montagnes enneigées. C'est là que leur nouvelle forme a commencé à apparaître.Leur corps s'est adapté au rude environnement montagneux, développant une carapace de glace dure comme l'acier. Ils sont ainsi devenus excellents en défense, mais ont perdu en souplesse et sont par conséquent incapables de se rouler en boule comme les Sabelette de type Sol."
},
{
  "nom": "Sablaireau d'Alola",
  "description": "Les épines des Sablaireau d'Alola sont recouvertes de glace, et sont ainsi plus longues et plus coupantes. À l'approche d'ennemis, ils se cachent sous la neige pour se préparer à attaquer, laissant seulement leurs épines apparentes. Ses griffes sont un peu plus pointues que celles de son homologue de Kanto. Il possède deux yeux noirs, deux grandes oreilles en pointes et un pic jaune sur la tête. Son dos est hérissé de grosses épines de glace allant de la tête jusqu'au bas du dos. Contrairement à sa pré-évolution Sabelette, sa queue n'a pas de rayures. Ce bipède est muni de deux grandes griffes aux bras et aux jambes.Le poids de la glace qui recouvre leur corps les rend plus lourds que les Sablaireau classiques, mais également plus lents. Lorsqu'ils sont sur une surface enneigée ou gelée, ils peuvent cependant se frayer un chemin avec aisance et rapidité grâce à leurs griffes."
},
{
  "nom": "Rattata d'Alola",
  "description": "Le Rattata d'Alola est différent de son homologue de Kanto. Il a des oreilles aux bouts pointus et ses moustaches se sont un peu arrondies et sont devenues moins longues. Il a toujours les mêmes dents de devant et les yeux rouges. Son corps est noir et la partie inférieure est beige foncé. Sa queue gagne des épis.C'est à cause d'une lutte territoriale contre les Manglouton que les Rattata d'Alola ont changé de forme."
},
{
  "nom": "Rattatac d'Alola",
  "description": "Le Rattatac d'Alola garde la même taille que son homologue de Kanto. Il prend néanmoins la couleur noire mais son ventre est toujours de couleur beige. Il possède deux larges incisives mais a gagné des poils sur ses moustaches, une \"barbe\" et des joues plus joufflues. Il a les yeux rouges. Il a toujours ses pieds palmés et sa queue mais ceux-ci sont devenus plus clairs.\nVivre dans un environnement urbain a considérablement influencé le régime alimentaire des Rattatac, ce qui explique leur corpulence quelque peu imposante.Les Rattatac d'Alola ont un faible pour les fruits frais et ne crachent pas sur les ingrédients de grande qualité. Certains racontent qu'un restaurant réputé profite des papilles gustatives affûtées de ces Pokémon pour sélectionner les meilleurs produits à acheter, et leur fait même goûter ses nouveaux plats !"
},
{
  "nom": "Raichu d'Alola",
  "description": "À Alola, le corps de Raichu est d'un orange plus vif et a une figure plus lisse et arrondie. Ses yeux sont bleus avec deux demi-lunes jaunes. Il a de grandes oreilles jaunes et marron en spirale. Ces oreilles sont plus épaisses et moins pointues que celles de ses cousins de la région de Kanto. En plus de son ventre couleur crème, Raichu d'Alola a également des pattes blanches avec des lignes d'un jaune vif entre les doigts. Les bandes de son dos sont devenues blanches et il a également un coussinet blanc sous chaque pied. L'extrémité de sa queue, en forme d'éclair, s'est arrondie.Raichu"
},
{
  "nom": "Noadkoko d'Alola",
  "description": "Le climat ensoleillé et les chaudes températures de la région d'Alola ont fait que Noadkoko d'Alola a grandi cinq fois plus qu'à l'accoutumée. Son cou est plus fin et beaucoup plus long, ce qui renforce sa ressemblance avec un cocotier. Cette variante de Noadkoko a maintenant une longue queue avec deux feuilles et une quatrième tête sur son extrémité, qui pense indépendamment des autres et protège ainsi l'arrière de son corps. Il utilise son long cou comme un fouet pour frapper ses adversaires de loin avec ses têtes dures. Cependant, il peut également s'avérer être un inconvénient : à force de se balancer, il peut rapidement être pris de migraine. Sa taille a réduit ses besoins d'utiliser ses pouvoirs psychiques et a toutefois réveillé en lui des pouvoirs draconiques.Les habitants d'Alola assurent que Noadkoko d'Alola est la véritable forme de ce Pokémon. On trouve ce Pokémon représenté sur moult œuvres d'art et sur les murs des bâtiments. Il est, à ce jour, le plus grand et le plus lourd des Pokémon de type Plante. Il était aussi le plus grand Pokémon du type Dragon à sa sortie, avant l'arrivée d'Éthernatos en huitième génération."
},
{
  "nom": "Togedemaru",
  "description": "Il a été révélé lors de la bande-annonce de Pokémon Soleil et Lune du 30 juin 2016[1].Togedemaru est un Pokémon sphérique qui ressemble à un rongeur. Sa fourrure est principalement grise, à l'exception de l'avant de son corps qui est blanc. Il a des yeux noirs, un museau pointu avec un petit nez noir, des oreilles rondes et un marquage circulaire jaune sur chaque joue. Il a quatorze marquages triangulaires jaunes et bruns sur le dos qui sont en réalité des épines. Quand il est surpris, agité ou qu'il attaque, ses épines se dressent. La longue épine qui lui pousse derrière la tête est grise avec une extrémité jaune et est en forme d'éclair. Il a de petits membres."
},
{
  "nom": "Mimiqui",
  "description": "Il a été révélé dans le CoroCoro Comics d'août 2016, avec Chelours.Mimiqui est un petit Pokémon — un des plus petits Pokémon de type Spectre — dont le corps est presque entièrement dissimulé sous un chiffon. Ses petits yeux noirs sont visibles à travers des trous percés dans le corps de son déguisement, et le bas de son corps, qui ressemble à une frange informe, est visible sous l'ourlet du tissu. Occasionnellement, un appendice noir se découvre également. Le chiffon en lui-même est à l'effigie de Pikachu. Il est beige avec des oreilles aux extrémités noires. Le visage du Pikachu semble être dessiné au crayon et se compose de deux yeux noirs, des joues oranges et une bouche souriante en zigzag. Mimiqui se balade également avec un bâton en forme d'éclair pour faire la queue de son costume. Tout ceux qui ont essayé de voir sous son costume sont morts de peur. Quand le déguisement est abîmé, la tête tombe légèrement en arrière, révélant la ruse de Mimiqui. Si jamais son déguisement se déchire, Mimiqui passera toute une nuit à le rapiécer devant un miroir en ne se reposant jamais tant qu'il n'aura pas fini de le reconstituer. Il cherchera ensuite à prendre sa revanche sur celui qui a commis ce crime qui aurait pu révéler sa véritable identité. Il trouve cependant cette tâche très compliquée et pleure en le faisant. Sa capacité Z signature est Patati-Patattrape."
},
{
  "nom": "Denticrisse",
  "description": "Il a été révélé lors de la bande-annonce de Pokémon Soleil et Lune du 30 juin 2016[1].Denticrisse est un Pokémon qui ressemble à un poisson avec des écailles et des nageoires très colorées. Sa bouche est bleu clair avec de larges lèvres roses et deux rangées de dents aiguisées. La partie supérieure de son corps est principalement rose avec des pois bleu clair, tandis que la partie inférieure est jaune et s'étend jusqu'à entourer ses yeux, qui sont roses avec des pupilles bleues, avec des paupières violettes et de longs cils bleus. Ses nageoires sont violettes, bleues ou une combinaison de ces deux couleurs : ses nageoires pectorales sont violettes avec une ligne bleue, sa nageoire dorsale est bleue, sa nageoire pelvienne est violette et sa nageoire caudale est violette avec un marquage bleu ciel en forme de cœur. Il a sur le haut de la tête une protubérance bulbeuse violette. Ce bulbe peut s'ouvrir comme une fleur pour révéler un orbe bleu."
},
{
  "nom": "Draïeul",
  "description": "Il a été révélé lors de la bande-annonce de Pokémon Soleil et Lune du 30 juin 2016[2].Draïeul est un Pokémon d'allure serpentine qui ressemble à un dragon. Sa peau est principalement bleu-vert, à l'exception de la partie inférieure de son visage et le dessous de son cou qui sont d'un vert pâle, comme trois pois de chaque côté de son corps. Il a des yeux roses sans expression avec des sourcils jaunes, une courte moustache et une petite barbe blanche. Il a sur le haut de la tête une chevelure blanche divisée en quatre parties ; deux mèches tombant de chaque côté de sa tête. De la fourrure blanche ébouriffée drape la partie inférieure de son corps et cache ses pattes quand il les garde près de son corps. Quand il ouvre ses bras, deux petites griffes sont visibles sur chaque main. Il a une queue blanche avec une petite pointe qui rebique vers l'avant à sa base."
},
{
  "nom": "Sinistrail",
  "description": "Sinistrail est un Pokémon dont le corps est composé d'une ancre et d'une barre à roue de bateau assemblé par une masse d'algues. L'ancre, rouillée, est brune avec des taches noires. La masse d'algues, qui est le véritable corps de Sinistrail, enveloppe la patte de l'ancre en zigzag, laissant apparaître des espaces ressemblant à des dents pointues. Les algues continuent d'envahir l'ancre sur la verge jusqu'au moyeu et à l'essieu de la barre à roue. Cinq feuilles d'algues en sortent pour former une étoile. La barre à roue est violet foncé à l'extérieur et bordée de jaune à l'intérieur. Elle n'est reliée aux algues que par l'essieu et peut donc tourner librement. La barre à roue, visiblement endommagée, n'a que quatre poignées pour six rayons, tous jaunes. Une boussole, qui ressemble à un œil, est encadrée dans un emplacement jaune sur un côté de la barre ; un autre emplacement jaune, de l'autre côté de la barre, ne laisse rien apparaître.La composition de son corps, avec une ancre et une barre à roue, fait référence à un naufrage, mais également au mythe des vaisseaux fantômes. Le type d'algues dont il est composé est certainement basé sur le codium fragile. Le concept d'un monstre fait d'algues peut être inspiré de l'œuvre de William Hope Hodgson, plus précisément de sa nouvelle La Chose dans les algues."
},
{
  "nom": "Bébécaille",
  "description": "Il a été révélé dans la bande-annonce du 6 septembre 2016.Bébécaille est un petit Pokémon quadrupède qui ressemble à un dinosaure. La partie inférieure de son corps est noire tandis que la partie supérieure est gris clair. Il a un museau qui ressemble à un bec avec une petite dent à chaque extrémité de la mâchoire inférieure et de grands yeux rouges. Il a sur le front une grande écaille jaune qui est en forme de cœur. Une petite touffe de deux plumes grises qui ressemble à une oreille pousse de chaque côté de sa tête. Il y a également une autre touffe de plumes, blanche cette fois, sur le cou. Six écailles en forme de gouttes forment une demi-lune autour de ses épaules. Ces écailles sont grises avec un liseré jaune pâle. Une écaille de la même forme mais totalement jaune se trouve à l'extrémité de sa queue. Chacune de ses pattes a trois griffes jaunes."
},
{
  "nom": "Écaïd",
  "description": "Il a été révélé dans le CoroCoro Comics de novembre 2016 avec Tadmorv d'Alola, Silvallié et Ékaïser.Écaïd est un Pokémon reptilien bipède. Son corps est principalement gris clair, à l'exception de ses pattes qui sont plus foncées, et recouvert d'écailles. Il a des yeux rouges angulaires, un museau rond en forme de bec avec une petite dent de chaque côté de la mâchoire supérieure, et deux petites écailles qui se dressent de chaque côté de sa tête. Il a une ligne verticale d'écailles grises sur le ventre, parallèle à une ligne de quatre écailles similaires sur le dos. Des écailles grises recouvrent également ses épaules. Il a une touffe de plumes blanches sur la nuque. Il a trois griffes jaunes à chaque patte et une longue queue. Ce Pokémon est également recouvert de plusieurs plaques écailleuses. Il en a une jaune sur le front, marquée en son milieu d'une bande plus claire en forme de cœur. Deux écailles circulaires jaunes avec des bords plus foncés cachent son cou. Ses bras sont recouverts de trois écailles qui se superposent. Les deux écailles les plus postérieures sont grises au liseré jaune, mais la dernière est rouge au liseré jaune et est bien plus grosse. Il a également une écaille similaire à celles de son cou au bout de la queue."
},
{
  "nom": "Ékaïser",
  "description": "Il a été révélé dans le CoroCoro Comics de novembre 2016 avec Tadmorv d'Alola, Silvallié et Écaïd.Ékaïser est un Pokémon reptilien bipède, au corps principalement gris et recouvert d'une armure écailleuse aux marquages jaunes et rouges. Il a un museau rond qui ressemble à un bec et de petits yeux presque entièrement cachés sous l'armure qu'il porte sur la tête. Il a un marquage plus clair sur le bout du museau et une petite dent sur chaque côté de ses deux mâchoires. Le haut de sa tête est recouvert d'un arrangement élaboré d'écaille. L'avant de sa coiffe se compose d'une grande écaille jaune avec un marquage rouge en forme de cœur. De chaque côté de l'écaille principale se trouve une ligne d'écailles circulaires ; les trois premières sont rouges au liseré jaune tandis que la dernière est totalement jaune. Trois chaînes d'écailles toutes totalement jaunes se trouvent à l'arrière de sa tête. Un alignement d'écailles se trouve sur son cou. La première est grise ; trois autres écailles plus grosses et grises au liseré jaune la suivent ; la dernière est totalement jaune. Une bande jaune avec une excroissance en demi-lune en son milieu se trouve sur son buste. Il a des touffes de fourrure blanche surmontées d'écailles grises sur les épaules. Quatre écailles se superposent le long de ses bras ; les trois écailles les plus postérieures sont grises au liseré jaune tandis que les dernières, qui couvrent ses mains, sont rouges au liseré jaune. Il a également quatre chaînes d'écailles qui sortent de l'arrière de ses épaules. Celles le plus vers l'extérieur se composent d'écailles se superposant ; elles commencent par une écaille totalement grise suivie de trois écailles grises au liseré jaune. Les deux autres chaînes se composent exclusivement d'écailles grises qui ne se superposent pas. La partie inférieure de ses pattes postérieures est d'un gris plus foncé que le reste de son corps et il a un marquage plus clair sur chaque genou. Ses pattes antérieures ont quatre griffes jaunes tandis que ses pattes postérieures n'en ont que trois. Des écailles gris clair se suivent jusqu'à environ le milieu de sa queue. L'extrémité de sa queue est entourée de quatre groupes de trois écailles ; les deux premières sont totalement jaunes tandis que la dernière, bien plus grosse, est grise au liseré jaune. Le bout de sa queue est gris clair."
},
{
  "nom": "Tokorico",
  "description": "Il a été révélé lors de la bande-annonce de Pokémon Soleil et Lune du 30 juin 2016[2].Tokorico est un Pokémon à la tête et au torse de couleur noire. Il a également des marquages blancs sur le torse, juste au-dessus des yeux et sur le haut de la tête. Il a une large crête de plumes orange sur le haut de la tête, en dents de scie à l'arrière, et marquée d'un éclair jaune. Cette crête descend sur son visage jusqu'à son cou où elle crée une forme de bec. Il a de petits yeux bleus avec des marquages jaunes. La partie inférieure de son corps est orange avec quatre excroissances pointues : une petite excroissance à l'avant, deux petites excroissances à l'arrière et une excroissance plus longue entre elles. Ces excroissances ressemblent à une queue d'oiseau. Ses longs bras ont des structures rondes jaunes autour des épaules. Il a sur chaque bras un bouclier qui a l'apparence de la moitié d'un masque d'oiseau. Ses mains se terminent par deux grosses griffes qui créent un bec pour le masque."
},
{
  "nom": "Tokopiyon",
  "description": "Il a été révélé lors de la bande-annonce du 27 octobre 2016.Tokopiyon est un Pokémon à la tête et au corps de couleur noire avec quelques marquages blancs. Ses yeux sont bleus et sont traversés par une ligne rose. Ses yeux sont entourés en bas d'une ligne courbée blanche et en haut d'une ligne courbée rose séparée en trois parties. Il a une bande blanche plus épaisse sur le haut de son corps. Ses bras se terminent par des mains rondes sans doigts et un bracelet rose à chaque poignet. Sur le haut de sa tête pousse une masse de tentacules roses qui donnent l'illusion d'une chevelure. Deux mèches plus longues encadrent son visage. Son corps est encastré dans une carapace qui ressemble à un abdomen d'insecte. Cette carapace est principalement rose clair. La partie qui se trouve sur le haut de sa tête est conique avec un carreau blanc en son milieu, qui surmonte un autre demi-carreau de la même couleur, tous deux bordés de noir. La partie de la carapace qui se trouve autour de la partie inférieure de son corps reflète ce motif et ajoute un autre demi-carreau à l'arrière. Chaque côté de la carapace possède un hexagone composé de cinq triangles rose foncé et d'un triangle plus clair, tous bordés de noir, qui rappellent les yeux composés de nombreux insectes. La carapace possède des excroissances à l'arrière qui ressemblent à des ailes de papillons et une petite excroissance noire à sa base qui ressemblent à un proboscis replié. Quand elle est fermée, la carapace ressemble à un papillon."
},
{
  "nom": "Tokotoro",
  "description": "Il a été révélé lors de la bande-annonce du 27 octobre 2016.Tokotoro est un Pokémon au corps de couleur noire avec des bras musclés et pas de jambes. Il a des yeux bleus avec une ligne orange qui traverse son iris. Il a sous chaque œil une ligne rouge divisée en trois parties avec une petite ligne blanche en dessous de celle-ci. Il a un nez doré au milieu du visage qui ressemble à un museau de taureau avec un anneau blanc dans les naseaux. Il a une large bande blanche qui rebique vers le haut de chaque côté de son visage. Il a des anneaux rouges autour des épaules et des sabots dorés au bout des bras à la place des mains. Sa queue est principalement composée d'une cloche dorée avec deux anneaux noirs en haut et une ligne noire ondulée vers le bas. Une touffe de fourrure est visible à la place du battant de la cloche. Il a une paire de cornes noires courbées sur le haut de la tête. Chaque corne a une large bande jaune près de l'extrémité et la moitié d'une carapace en bois qui y est liée. La carapace de Tokotoro est principalement rouge avec des marquages blancs et jaunes bordés de noir. Quand elle est ouverte, la carapace ressemble à une plante ; quand elle est fermée, elle prend l'apparence d'un taureau. Le haut de chaque moitié est plus épais que le bas, ce qui donne au « taureau » une arcade sourcilière très marquée. Le bas de la carapace est décoré d'un rectangle marqué de deux triangles noirs. Le rectangle est surmonté de deux marquages triangulaires ; le triangle du haut se superpose à un triangle jaune plus grand. Derrière le triangle jaune se trouvent de minuscules rectangles blancs qui font office d'« yeux » au taureau. Il y a un seul triangle jaune sur le côté de la carapace."
},
{
  "nom": "Tokopisco",
  "description": "Il a été révélé lors de la bande-annonce du 27 octobre 2016.Tokopisco a un corps noir qui ressemble à celui d'une sirène. Il a des yeux bleu clair, des paupières blanches et un marquage bleu clair qui ressemble à une nageoire au-dessus de chaque œil. Il a un marquage blanc en forme de T sur son front et un autre en forme de V sur le buste. Autour de ses épaules, il a des anneaux violets qui ressemblent à des bouées. Ses bras sont longs et fins, et ses mains palmées ont trois doigts, finis par une griffe violette, chacune. Sur le bas de son corps, il a une excroissance bleu clair qui ressemble à une nageoire. Il a également de longues nageoires bleues sur le haut de la tête, qui descendent le long de son corps, qui ressemblent à une chevelure."
},
{
  "nom": "Cosmog",
  "description": "Il a été révélé lors de la bande-annonce du 27 octobre 2016.Cosmog est un petit Pokémon avec un corps gazeux similaire à une nébuleuse. Le gaz qui compose son corps change du violet au bleu clair. Le centre de son corps est totalement noir, à l'avant et à l'arrière. C'est là où se trouve son visage, composé de deux petits yeux jaunes, des joues bleues circulaires, et une petite bouche. L'espace noir à l'arrière de son corps est orné d'un simple point bleu. Il y a une excroissance jaune en demi-lune sur le haut et le bas de son corps, qui le divise en deux moitiés symétriques. Deux extensions vaporeuses remplies d'étoiles lui servent de bras. Son corps gazeux le rend très léger : il est, avec Fantominus, Spectrum, Flabébé et Katagami, l'un des plus légers Pokémon connus à ce jour."
},
{
  "nom": "Cosmovum",
  "description": "Cosmovum est un Pokémon qui prend la forme d'un orbe bleu foncé translucide composé d'un ciel étoilé enfermé dans une structure dorée. Cette structure est principalement ovale et entoure complètement l'orbe. Huit excroissances plates en demi-lune entourent également l'orbe pour former un astérisque. Au centre de l'orbe se trouve un noyau noir. La partie supérieure du noyau a une fine ligne bleue à l'avant, à l'arrière et sur le côté, tandis que la partie inférieure possède des lignes roses. Il y a à l'avant deux demi-cercles orange qui ressemblent à des yeux fermés.Cosmovum possède les caractéristiques d'un soleil et d'une lune stylisés, étant composé respectivement des rayons ainsi que de croissants. Son poids énorme en comparaison avec sa taille extrêmement petite rappelle les corps astronomiques compacts comme les trous noirs ou les étoiles à neutrons. Il est également une représentation de la formation des étoiles en général. Il est également inspiré de l'œil cosmique. Quand on le regarde de face, il ressemble à un œil."
},
{
  "nom": "Solgaleo",
  "description": "Il a été révélé officiellement et mondialement le 2 juin 2016 en même temps que Lunala, avec la deuxième bande-annonce de Pokémon Soleil et Lune.Solgaleo est un grand Pokémon blanc qui ressemble à un lion. Il a un museau court, un nez bleu gris et des yeux bleu pâle. Le haut de son visage est une zone bleu foncé qui montre un ciel étoilé en constant changement. Huit pics jaunes entourent sa tête : quatre sur le haut de la tête, comme une couronne, et deux autres paires, une sur sa mâchoire inférieure. Chaque pic sépare de larges touffes de fourrure blanche qui créent la crinière de Solgaleo. Des joyaux orange et des pics décorent chaque touffe de cette crinière, à l'exception de ceux venant des joues et du menton, avec le pic de la plus haute touffe encerclant celle-ci. La crinière de Solgaleo a l'apparence générale d'un soleil stylisé. Il a une bande orange foncé sur chaque jambe et un pois noir sur chaque patte. Il a trois orteils noirs avec de longues griffes jaunes à chaque patte. L'extrémité de sa queue est entourée de jaune avec un point noir en son milieu."
},
{
  "nom": "Lunala",
  "description": "Il a été révélé officiellement et mondialement le 2 juin 2016 en même temps que Solgaleo, avec la deuxième bande-annonce de Pokémon Soleil et Lune.Lunala est un grand Pokémon qui ressemble à une grande chauve-souris squelettique. Il a un museau court et des yeux roses aux pupilles blanches. Le haut de son visage est une zone violette qui montre un ciel nocturne étoilé en constant changement. Un capuchon entoure sa tête et son cou et forme un croissant de Lune. L'extérieur du capuchon est jaune tandis que l'intérieur est blanc et marqué de violet. Son torse ressemble à une cage thoracique avec une pointe courbée sur chaque épaule et trois pointes se dirigeant vers sa queue. Ses ailes massives ressemblent à celles d'une chauve-souris dont le squelette serait visible, même si Lunala a en réalité sept formations osseuses pour ses « doigts » : quatre d'entre elles sont dans les ailes ; la cinquième parcourt le bord de l'aile pour atteindre l'une de ses extrémités ; les deux dernières, qui ressemblent à des griffes, pointent vers le haut et sont plus fonctionnelles. Les quatre « os » des ailes de Lunala ne sont visibles que par segments. La peau de ses ailes est violette, tandis qu'une source de lumière bleue claire semble venir de sa cage thoracique. Un croissant jaune pâle va d'une extrémité de l'aile à l'autre pour former une lame aiguisée, connectée aux os intérieurs par des petites pointes ; les formations osseuses restantes, n'étant pas liées aux croissants, se terminent par des excroissances en forme d'étoiles à quatre branches. La queue de Lunala se compose également d'un croissant de lune dont une partie remonte vers sa cage thoracique."
},
{
  "nom": "Zéroïd",
  "description": "Il a été révélé dans la bande-annonce du 6 septembre 2016.Zéroïd est une Ultra-Chimère qui ressemble à une méduse. Sa cloche est semi-translucide et entourée de plusieurs marquages blancs en forme d'étoiles. Son ocelle est ondulée vers l'extérieur et est d'un bleu vif. Ses tentacules ont un aspect gélatineux et lui donnent une forme légèrement humanoïde. Plusieurs tentacules s'assemblent pour créer l'illusion d'une cape ou d'une longue chevelure tandis que quatre tentacules plus courts ressemblent à de courtes mèches de cheveux et à des bras. Deux longs tentacules rappellent des jambes humaines. En plus de sa forme, il se comporte comme une jeune fille."
},
{
  "nom": "Mouscoto",
  "description": "Mouscoto (anglais : Buzzwole ; japonais : マッシブーン Massivoon[1]), aussi connu comme UC-02 Expansion, est un Pokémon de type Insecte et Combat de la septième génération. Il fait partie des Ultra-Chimères.Il a été révélé dans le CoroCoro Comics d'octobre 2016."
},
{
  "nom": "Cancrelove",
  "description": "Cancrelove (anglais : Pheromosa ; japonais : フェローチェ Pheroache[1]), aussi connu comme UC-02 Beauté, est un Pokémon de type Insecte et Combat de la septième génération. Il fait partie des Ultra-Chimères.Il a été révélé dans le CoroCoro Comics d'octobre 2016."
},
{
  "nom": "Câblifère",
  "description": "Il a été révélé dans le CoroCoro Magazine du mois de décembre 2016.Câblifère est une Ultra-Chimère très grande qui ressemble à une masse de câbles électriques vaguement humanoïde. Sa « tête » est une grosse étincelle blanche brillante avec de nombreuses épines et sans visage. Sous sa tête se trouve une masse de câbles noirs qui forment son torse et ses membres ; son corps est traversé de bandes blanches qui donnent l'illusion de colliers de serrage. Ses bras ont des serre-câbles là où devraient se trouver ses épaules, ses coudes et ses poignets. Il a au bout des bras des structures en cuivre qui ressemblent à des mains avec six « doigts » plats. Ses jambes ont des serre-câbles au niveau des hanches, des genoux et des chevilles et sont composées de quatre câbles entièrement fusionnés. Ses pieds ont chacun quatre « griffes » faites de cuivre exposé ; chaque pied a deux orteils unis qui pointent vers l'avant et deux orteils qui convergent à l'arrière. Sa queue est composée de quatre câbles tenus ensemble par trois serre-câbles et ressemble à une prise électrique de type B. Il est le plus grand Pokémon de type Électrik connu à ce jour."
},
{
  "nom": "Bamboiselle",
  "description": "Bamboiselle (anglais : Celesteela ; japonais : テッカグヤ Tekkaguya), aussi connu comme UC-04 Réacteur, est un Pokémon de type Acier et Vol de la septième génération. Il fait partie des Ultra-Chimères. C'est aussi le Pokémon le plus lourd connu à ce jour, avec Cosmovum (999,9 Kg).Il a été révélé dans le CoroCoro Magazine du mois de décembre 2016."
},
{
  "nom": "Katagami",
  "description": "Katagami (anglais : Kartana ; japonais : カミツルギ Kamiturugi[1]), aussi connu comme UC-04 Lame, est un Pokémon de type Plante et Acier de la septième génération. Il fait partie des Ultra-Chimères. C'est aussi un des Pokémon les plus légers connus à ce jour.Il a été révélé dans le CoroCoro Magazine du mois de décembre 2016."
},
{
  "nom": "Engloutyran",
  "description": "Il a été révélé dans le CoroCoro Magazine du mois de décembre 2016.Engloutyran est une énorme Ultra-Chimère au corps principalement noir. C'est le Pokémon de type Ténèbres et de type Dragon le plus lourd connu à ce jour. Son corps est sphérique avec une immense bouche jaune en son centre. Le haut et le bas de sa bouche se composent de deux rangées de dents : la rangée la plus à l'extérieur est jaune tandis que la deuxième est noire. De la deuxième rangée de dents de la mâchoire supérieure sortent deux dents plus grandes que les autres qui ressemblent à des défenses. L'intérieur de sa bouche est bleu et recouvert d'épines, tout comme sa langue qui est, quant à elle, noire. Sa bouche paraît sans fond. Deux autres langues qui ressemblent à de longs bras terminés par des pinces sortent des côtés de sa bouche même quand elle est fermée. Juste au-dessus de sa bouche se trouvent une paire d'yeux bleus brillants avec un marquage jaune en forme de carreau les séparant. Ils sont surmontés par des excroissances ressemblant à des ailes de chauve-souris. Il a également des ailes de chauve-souris sur le corps. Il a sous le corps trois excroissances qui ressemblent à des nageoires qui remontent légèrement sur sa bouche. Son corps est supporté par une paire de petites jambes épaisses avec des marquages jaunes en dents de scie et trois griffes chacune. Il a sur le haut du corps une petite tête conique avec une deuxième paire d'yeux bleus. Quatre petites cornes aux extrémités jaunes forment une couronne autour de cette tête. Il a également deux cornes similaires beaucoup plus grandes de chaque côté de la tête ainsi qu'une paire de bras terminés par des mains à trois griffes jaunes. Une ligne de petites épines descend le long de son dos jusque sur sa queue. Celle-ci ressemble à une masse médiévale."
},
{
  "nom": "Necrozma",
  "description": "Ce Pokémon possède trois autres formes :Via ses deux premières formes, il est la mascotte des jeux Pokémon Ultra-Soleil et Ultra-Lune respectivement."
},
{
  "nom": "Magearna",
  "description": "Magearna est un Pokémon bipède à l'allure métallique dont le corps est principalement composé de sphères. Sa tête est une sphère de taille moyenne légèrement pointue à l'arrière. Il a autour de la tête un engrenage à sept dents qui ne couvre pas son menton. Il a de grandes oreilles qui ressemblent à celles d'un lapin bordées de doré, un nez et une bouche minuscules et de grands yeux rouges aux pupilles roses. Ils sont encerclés d'une bordure dorée d'où deux excroissances semblables à des cils sortent vers le haut. Ses oreilles sont en fait les deux hémisphères d'un disque tenu à l'arrière de sa tête. La partie supérieure de son corps ressemble à une Poké Ball : il est divisée en deux parties bleu clair par une grosse bande grise. À l'avant de son corps, au milieu de la bande, se trouve une dépression à moitié rose et à moitié bleue. Au-dessus et en dessous de la dépression se trouve deux petits carreaux dorés. De chaque côté de la partie supérieure de son corps se trouve une épaule sphérique d'où sort un bras fin puis un avant-bras en forme de griffe qui se termine en petite main pointue. La partie inférieure de son corps est une sphère beaucoup plus grosse que toutes les autres, qui ressemblent à une robe de bal. Une paire de lignes ondulées dorées orne chaque côté de la sphère divisée à l'avant et à l'arrière par une large bande grise. À l'arrière de cette sphère se trouve un anneau doré avec un trou en son milieu. L'avant est également orné d'un anneau, mais celui-ci est brisé en haut et en bas et encercle un marquage en forme de bouclier. Des plaques métalliques qui ressemblent aux volants d'une robe ornent le bas de son corps. Il a deux jambes pointues.Magearna est inspiré d'une karakuri ningyō et d'un lapin. Il partage également des similitudes avec une femme de chambre, une jeune femme qui faisait partie des domestiques des manoirs médiévaux qui s'occupait des enfants : l'engrenage autour de sa tête ressemble à la coiffe traditionnelle d'une femme de chambre, et le bas de son corps marqué d'une bande noire fait penser à un tablier. Ses oreilles de lapin et les croissants de son corps peuvent faire référence au lapin lunaire."
},
{
  "nom": "Marshadow",
  "description": "Marshadow est un Pokémon humanoïde dont le corps semble composé d'ombre grise. Ce qui se trouve autour de sa tête ressemble à un casque guerrier, composé de cornes ou d'oreilles enroulées sur elles-mêmes avec une corne vaporeuse les séparant. Ses yeux sont rouge orangé avec des pupilles jaunes et surmontées d'un marquage ovale jaune. Chaque bras a une bosse sur le poignet. Il a un col de fumée autour du cou et une traînée d'ombre à chaque pied. Quand il est énervé ou qu'il attaque, Marshadow réveille son esprit guerrier et sa tête, les bosses de ses poignets et son col s'embrasent et deviennent verts et jaunes. Ses yeux s'embrasent également mais ne changent pas de couleur.Marshadow est inspiré du shadow-boxing et des Menehunes de la mythologie hawaïenne."
},
{
  "nom": "Vémini",
  "description": "Il a été révélé le 5 octobre 2017 lors d'une bande-annonce de Pokémon Ultra-Soleil et Ultra-Lune.Vémini est une petite Ultra-Chimère violette. Son corps est principalement violet avec des marquages fuchsia sur l'épine à l'avant et sur le haut de la tête, sur le buste et sur le visage. Il est bipède avec une grosse tête et des petits membres sans doigts visibles. Il a sur la tête trois pointes : une à l'avant et deux sur les côtés. Une aiguille grise sort du haut de sa tête, et il a d'autres aiguilles ; une sur chaque côté de la tête. Il a des yeux ovales avec une pointe qui ressemble à un cil. Ses yeux, ainsi que sa bouche, brillent d'une lueur cyan. Il a une longue queue avec une seule épine au milieu."
},
{
  "nom": "Mandrillon",
  "description": "Mandrillon est une Ultra-Chimère inspirée des dragons et des insectes aculéates. La partie supérieure de son corps est svelte avec des bras fins et un long cou. Le haut de son buste, son cou, sa tête et ses bras sont violet clair tandis que sa taille est plus foncée avec une bande fuchsia de chaque côté. Il a sur chaque épaule une longue épine grise et chacune de ses mains possède trois griffes roses. De chaque côté de son cou descend une bande violet foncé qui s'assemble à l'autre pour former une boucle. La partie inférieure de cette boucle est fuchsia et descend légèrement vers son ventre. Sa tête possède une longue crête épineuse. Des épines courbées grises se trouvent sur les côtés de sa bouche et agissent comme des mandibules. Ses yeux se rejoignent en passant au-dessus de sa bouche, brillent d'une couleur cyan bordée de fuchsia et ont de chaque côté des excroissances roses qui donnent l'illusion d'une visière. Une paire d'ailes violettes sort du centre de son dos. Ces ailes ont une griffe rose, deux pointes le long de l'ossature et une membrane d'un violet plus foncé et colorée de fuchsia près des pointes. La partie inférieure de son corps ressemble à un abdomen de guêpe rempli d'un liquide empoisonné. Il est strié de bandes violettes, claires puis foncées, et se termine par trois dards creux. Le dard le plus grand se trouve au centre ; les deux autres, considérablement plus petits, se trouvent chacun d'un côté de celui du milieu.Mandrillon est inspiré du dragon occidental et de la vouivre. Son abdomen ressemble à celui d'une guêpe. Il pourrait être principalement inspiré de la guêpe Pepsis ainsi que des Ichneumonidae. Sa coloration chromatique fait référence à la Vespula vulgaris, la guêpe commune. Comme sa pré-évolution, ses appendices en forme d'aiguilles et son abdomen et le liquide qu'il contient rappellent une seringue remplie, ici, de poison."
},
{
  "nom": "Ama-Ama",
  "description": "Il a été révélé dans le Nintendo Direct du 14 septembre 2017 en même temps que Pierroteknik.Ama-Ama est une Ultra-Chimère composée de nombreuses formes de vie grises en forme de pierres rassemblées pour constituer une tour à quatre côtés soutenue par quatre jambes grêles. Les pierres qui composent ses jambes sont plus foncées. Quand il se repose, ses jambes s'incrustent sur les côtés de la tour. Les pierres les plus claires sont détourées par une ligne bleue brillante que l'on peut apercevoir sur les arêtes et à l'intérieur de la tour. Chaque pierre a un côté noir où se trouve un œil brillant bleu parfaitement circulaire au centre. Quand Ama-Ama est énervé ou qu'il se bat, ses yeux deviennent rouges."
},
{
  "nom": "Pierroteknik",
  "description": "Il a été révélé dans le Nintendo Direct du 14 septembre 2017 en même temps qu'Ama-Ama.Pierroteknik est une Ultra-Chimère humanoïde et très colorée. Son torse mince et ses larges hanches sont jaunes avec des stries bleues et roses. Il a une sphère blanche au milieu du corps et une autre dans le dos à la place d'une queue. Il a des bras fins avec des volants blancs sur les poignets et des mains en forme de gouttes. Son bras gauche est bleu tandis que son bras droit est rose. Ses jambes ont la forme de bottes à talons avec des orteils recourbés vers le haut et décorées d'une sphère, bleue à droite et rose à gauche. Ses épaules sont des boules, souvent cachées par l'immense collerette qu'il porte autour du cou avec un trou en son milieu. Sa tête est une boule blanche décorée d'une multitude de points roses et bleus. De chaque côté de cette boule se trouvant des étoiles qui sont, de l'extérieur vers l'intérieur, bleues, roses puis jaunes (le jaune représentant ses yeux). Sa tête n'est pas attachée à son corps et peut être retirée pour servir d'arme."
},
{
  "nom": "Zeraora",
  "description": "Zeraora est un Pokémon bipède à l'allure féline. Sa fourrure, épaisse, est principalement jaune, à l'exception du bas de ses jambes, son ventre, ses bras et son visage qui, eux, sont recouverts d'une fourrure courte et noire. Il a une bande noire en dents de scie sur chaque cuisse et deux autres bandes similaires sur chaque avant-bras. Il est doté de petites touffes de fourrure bleue sur le torse et sur le front et a également une moustache bleue en forme d'éclair sur chaque joue. Il possède aussi une très longue queue de cheval jaune qui court le long de son dos. Il a de grandes oreilles noires à l'intérieur et de grands yeux bleus. Ses pattes antérieures ont quatre doigts griffus et des coussinets bleus, tandis que ses pattes postérieures n'ont que trois griffes.Zeraora, de par son apparence féline, est inspirée du serval et du toyger qui est une race de chat tigré. Son type Électrik peut faire référence à Kanehekili, le dieu hawaïen du tonnerre. Il peut également être inspiré du raijū, compagnon de Raiden, le dieu shintô de la foudre, souvent représenté sous la forme d'un chat. Ses mouvements rapides et ses griffes acérées font référence au kamaitachi."
},
{
  "nom": "Meltan",
  "description": "Il est apparu sur Pokémon GO le 22 septembre 2018 où des Métamorph prennent son apparence, avant d'être officialisé le 25 septembre 2018 via le compte YouTube officiel de Pokémon. Le 10 octobre 2018, deux vidéos lui sont consacrées sur le compte YouTube officiel de Pokémon où apparait aussi la silhouette de son évolution, Melmetal. Il est le 152e Pokémon dans le Pokédex de Pokémon : Let's Go, Pikachu et Let's Go, Évoli, juste après Mew.Meltan est un Pokémon au corps argenté principalement constitué de métal liquide. Sa tête est hexagonale et dorée avec une petite sphère flottant à l'intérieur qui lui sert d'œil. Il a une petite queue rouge terminée par deux petits appendices. Il peut corroder du métal, qu'il incorpore ensuite à son corps. Il peut également générer de l'électricité avec le métal qu'il absorbe pour ensuite l'éjecter grâce à son œil."
},
{
  "nom": "Melmetal",
  "description": "Il est officialisé le 24 octobre 2018 via le compte YouTube officiel de Pokémon. Il est l'évolution de Meltan. Il est le 153e Pokémon dans le Pokédex de Pokémon : Let's Go, Pikachu et Let's Go, Évoli.Melmetal est un grand Pokémon argenté à l'allure humanoïde avec un corps principalement composé de métal liquide. Il a de nombreux écrous hexagonaux gris foncé sur le corps : un autour de chaque épaule, un au centre de chaque bras, un dans chaque main, un dans chaque pied et un dernier, plus petit, au centre de son torse. Un grand écrou hexagonal doré encercle son cou et un autre, similaire mais plus petit, forme sa tête. Une petite sphère gris foncé flotte dans sa tête et lui sert d'œil. Il a une petite queue rouge."
},