{
  "nom": "Ouistempo",
  "description": "Il a été révélé mondialement le 27 février 2019 dans un Pokémon Direct avec la première bande-annonce de Pokémon Épée et Bouclier, aux côtés des autres Pokémon de départ de la huitième génération : Flambino et Larméléon[1].Ouistempo est un Pokémon qui ressemble à un jeune primate, au corps principalement vert avec une queue et des oreilles brunes ainsi que des membres et un museau orange. Il a de grands yeux noirs entourés d'un marquage de couleur jaune pâle qui ressemble à un masque. Il a sur le haut de la tête deux touffes de fourrure ressemblant à des feuilles avec un petit bâton les traversant."
},
{
  "nom": "Badabouin",
  "description": "Badabouin est un Pokémon bipède qui ressemble à un singe humanoïde. Son corps est de couleur vert clair. Les marquages autour de ses grands yeux jaunes et son torse sont plus pâles. Ses oreilles, ses bras et sa queue sont brun foncé. Il a des bandes vert foncé autour des poignets. Sur le haut de sa tête, deux bâtons soutiennent une touffe de feuilles qui ressemble à un chignon. Quand il enlève ses bâtons de cette touffe, de grandes feuilles vert foncé disposées en éventail apparaissent.L'apparence de Badabouin est inspirée de celle d'un macaque et de la représentation populaire d'un homme des cavernes. Son comportement peut faire référence au fait que les macaques frappent des objets de manière rythmique pour montrer une dominance sociale, ainsi qu'aux rituels chantés qu'organisaient différents peuples indigènes pour enhardir les guerriers. Ce qu'utilise Badabouin pour faire de la musique ressemble à des gourdins, à des baguettes de batterie ou à des baguettes décoratives."
},
{
  "nom": "Gorythmic",
  "description": "Gorythmic est un Pokémon bipède qui ressemble à un grand singe. Son corps est principalement couleur boue. Il a un gros museau orange avec un nez brun foncé, couleur présente sur ses oreilles et autour de ses yeux orange aux pupilles blanches. Son front est brun clair, tout comme son torse, ses abdominaux, ses mains et ses pieds. Il a également un marquage en forme de papillon sur chaque épaule de la même couleur. Gorythmic a une épaisse chevelure de feuilles sortant de l'arrière de sa tête avec une unique liane devant le visage comme une mèche de cheveux rebelle. Il a également une ceinture et des manchettes faites de feuilles. Gorythmic porte toujours sur son dos un gros tambour qu'il met devant lui en combat. Ce tambour est créé à partir d'une souche d'arbre d'où sortent quatre épaisses branches ; deux sur la partie inférieure à l'aide desquelles Gorythmic peut poser le tambour sur le sol et deux sur la partie supérieure qui donnent l'illusion de toms.L'apparence de Gorythmic est inspirée de celle d'un gorille et de la représentation populaire d'un batteur, plus particulièrement d'un joueur de taiko. Son comportement peut faire référence au fait que les gorilles frappent leur buste en rythme pour montrer une dominance sociale."
},
{
  "nom": "Flambino",
  "description": "Il a été révélé mondialement le 27 février 2019 dans un Pokémon Direct avec la première bande-annonce de Pokémon Épée et Bouclier, aux côtés des autres Pokémon de départ de la huitième génération : Ouistempo et Larméléon[2].Flambino est un Pokémon bipède, au pelage principalement blanc. Il a des marques orange et jaunes sur les oreilles, les pattes postérieures et le nez. Il a une incisive proéminente, deux grands yeux noirs et orange un petit nez orange surmonté d'un dessin rectangulaire jaune faisant penser à un pansement. Il a de longues jambes avec de grandes pattes postérieures.Il possède également deux marquages rectangulaires sur ses voûtes plantaires. L'apparence de ce Pokémon est inspirée du lapin."
},
{
  "nom": "Lapyro",
  "description": "Lapyro est un Pokémon qui ressemble à un lapin bélier humanoïde avec un corps d'un blanc grisâtre et des yeux rouges. La fourrure de la partie supérieure de son corps est rouge et remonte sur son visage en un col qui recouvre sa bouche, tandis que la partie inférieure de son corps est noire avec une touffe de fourrure au milieu du ventre. La moitié avant de ses pattes postérieures est rouge et il a un petit coussinet jaune sur la voûte plantaire. Il a un bandeau jaune sur le front et une petite queue grise.Lapyro est inspiré du lapin. Sa fourrure rappelle les vêtements de sport portés par certains athlètes pendant leur entraînement."
},
{
  "nom": "Pyrobut",
  "description": "Pyrobut est un Pokémon bipède qui ressemble à un lapin humanoïde. Sa tête, son torse, sa queue et ses bras sont blancs. Il a de grandes oreilles blanches et jaunes à l'intérieur. Il a un marquage bleu marine sous ses grands yeux rouges surmontés de sourcils jaunes qui se connectent sur son museau rouge pour créer une forme de couronne d'où sort une grosse touffe de fourrure rouge qui remonte sur son front. Il a des touffes de fourrure bleu marine sur chaque épaule qui descendent sur son torse et se connectent au milieu de son buste pour donner l'illusion d'un débardeur. Il a également de cette fourrure bleu marine autour de la taille pour former une sorte de ceinture. La fourrure de ses cuisses est rouge et ressemble à un pantalon aux poches jaunes. Cette fourrure rouge s'arrête aux genoux en grosses touffes jaunes avec de petites touffes à l'arrière du genou. Ses tibias et ses pattes postérieures sont bleu marine et ses orteils sont rouges. Il a trois pois de fourrure jaune sous les pieds qui lui permettent de lancer des flammes quand il frappe un objet.Pyrobut est inspiré du lapin et d'un joueur de football. Son talent caché est une référence au libéro, une position au football."
},
{
  "nom": "Larméléon",
  "description": "Il a été révélé mondialement le 27 février 2019 dans un Pokémon Direct avec la première bande-annonce de Pokémon Épée et Bouclier, aux côtés des autres Pokémon de départ de la huitième génération : Ouistempo et Flambino[1].Larméléon est un petit Pokémon à la peau bleu clair avec quelques taches plus foncées et un visage et un ventre plus clairs. Ses yeux sont également d'un bleu foncé. Il a une excroissance bleue et jaune qui ressemble à une nageoire sur le haut de la tête. Sa queue est enroulée vers l'intérieur ; son extrémité est plus foncée que sa peau. Il a quatre petits membres, chacun se terminant par deux fines excroissances qu'il utilise pour s'accrocher aux murs et ainsi les escalader plus rapidement."
},
{
  "nom": "Arrozard",
  "description": "Arrozard est un Pokémon bipède à la carrure fine qui ressemble à un lézard. Son corps est principalement bleu avec un ventre blanc surmonté d'un marquage d'un bleu plus foncé. Il a des mains et des pieds verts avec chacun deux doigts. Il a un petit museau, des joues bleu foncé, de grands yeux à moitié fermés avec une ligne les reliant. Il a trois cheveux sur le haut de la tête ; deux mèches bleues dont l'une rebique vers le haut et une mèche rose. Sa queue est enroulée vers l'intérieur avec une extrémité plus foncée.Arrozard est inspiré du caméléon."
},
{
  "nom": "Lézargus",
  "description": "Lézargus est un Pokémon bipède à l'allure reptilienne. Sa tête, sa queue et ses bras fins sont de couleur bleu clair ; sa queue a une fine ligne plus foncée la traversant verticalement et Lézargus y cache une lame acérée[1]. La crête qu'il a sur la tête et son torse sont d'un bleu plus foncé, couleur qui descend le long de ses jambes jusqu'à l'arrière de ses pieds. L'avant de ses jambes et de ses pieds est noir et ses pieds se terminent en trois orteils crochus. Ses mains sont également noires et possèdent cinq doigts. Ses yeux sont jaunes avec une paupière inférieure noire et une paupière supérieure jaune en demi-lune qui recouvre presque l'entièreté de ses yeux. Il a des membranes nictitantes noires qui se replient sur ses yeux quand il utilise une attaque. La nageoire sur sa tête est également jaune ; elle descend le long de sa nuque jusque dans son dos où elle devient une sorte de cape. Il a un marquage blanc en forme de carreau sur le ventre.Alors que son nom anglais et ses pré-évolutions indiquent qu'il est en partie inspiré du caméléon, son apparence est plus proche de celle du dragon volant, comme le montrent sa queue, moins enroulée sur elle-même, et la membrane sur son dos qu'il utilise pour planer. De plus, Lézargus est inspiré d'un symbole de l'élégance et de la ruse anglaise, James Bond, avec sa main placée comme un pistolet et la coloration de son corps qui fait penser à un pantalon noir et une veste bleue par-dessus une chemise blanche."
},
{
  "nom": "Rongourmand",
  "description": "Rongourmand est un Pokémon qui ressemble à un écureuil. Sa fourrure est d'un marron grisâtre avec une grosse queue touffue brun foncé. Son ventre est plus clair que le reste de son corps ; cette couleur s'étend jusqu'à sa bouche et une partie de ses joues. Ses joues sont généralement remplies de Baies. Il a deux taches de rousseur orange en dessous des yeux et un museau orange. Ses oreilles sont de la même couleur que sa queue à l'extérieur et sont orange à l'intérieur.Rongourmand est inspiré de l'écureuil gris, une espèce envahissante de Grande-Bretagne."
},
{
  "nom": "Rongrigou",
  "description": "Rongrigou est un Pokémon bipède qui ressemble à un écureuil, au corps pondérant et à la fourrure brune. Il a deux incisives proéminentes, des yeux noirs, un museau jaune, des taches de rousseur jaunes sur les joues, de petits membres et une énorme queue ébouriffée, bien plus grosse que son corps. L'avant de son corps, la partie inférieure de sa queue et ses joues sont d'un brun plus foncé que le reste de son corps.Rongrigou est inspiré de l'écureuil roux, une espèce en danger en Grande-Bretagne."
},
{
  "nom": "Minisange",
  "description": "Minisange est un petit Pokémon qui ressemble à un oiseau au plumage principalement bleu, comme on peut le voir sur ses ailes, sa queue, son dos et une partie de sa tête. La partie inférieure de son corps et son buste sont jaunes. Du plumage noir part de sous ses ailes pour aller jusqu'à son visage, où des plumes surgissent de sa tête, ce qui donne l'impression qu'il porte un masque. Il a des yeux rouges, un petit bec gris et des petites pattes sveltes grises également.Minisange est inspiré de la mésange bleue."
},
{
  "nom": "Bleuseille",
  "description": "Bleuseille est un Pokémon qui ressemble à un corbeau avec un plumage noir recouvrant le haut de son corps, ses ailes, sa queue et une partie de sa tête. Son ventre, ses pattes et la partie inférieure sont de couleur grise et il a une crête noire en forme de masque recouvrant son torse et son visage. Il a un bec gris et des yeux rouges.Bleuseille est inspiré du corbeau. Sa capacité à pouvoir utiliser des outils pourrait venir du corbeau calédonien, tandis que sa coloration rappelle le geai de Steller."
},
{
  "nom": "Corvaillus",
  "description": "Il a été révélé officiellement lors du Pokémon Direct du 5 juin 2019, avec Tournicoton, Blancoton, Torgamord, Moumouton, Zacian et Zamazenta[2].Corvaillus est un grand Pokémon aviaire qui ressemble à un corbeau. Son corps est principalement recouvert d'un plumage noir brillant de reflets bleus, tandis que la partie inférieure de son bec et ses pattes sont noir mat. Ses plumes sont recouvertes d'acier. Ses ailes, son dos, son torse, ses flancs et ses plumes scapulaires sont lisses et ressemblent à une armure. Il a une crête au-dessus des yeux qui ressemble à une couronne et une touffe de plumes sur le buste qui ressemble à une barbe. Ses yeux sont complètement noirs avec un petit iris rouge et une pupille blanche."
},
{
  "nom": "Larvadar",
  "description": "Larvadar a un corps composé de cinq parties et est recouvert de setæ lui permettant de collecter des informations sur son environnement. La partie supérieure de sa tête ovalaire est bleu foncé tandis que la partie inférieure est beige. Ses grands yeux réflectifs ressemblent à des lunettes. Il a une minuscule bouche et des marquages lui servant de sourcils qui lui donnent l'impression d'être toujours étonné. La deuxième partie de son corps est de la même couleur que la partie supérieure de sa tête et ressemble à un col. Le troisième segment est plus fin que les deux premiers, tandis que les deux derniers s'épaississent de nouveau. Les trois dernières parties de son corps sont respectivement blanche, jaune et bleue. Il a deux pattes sur la troisième et la quatrième partie de son corps ; il a également des touffes de setæ sur sa tête, son col et son postérieur. Celles de son col sont jaunes et ressemblent à un nœud papillon.Larvadar est inspiré d'une larve de coccinelle. Quelques détails, comme ses yeux qui ressemblent à des lunettes ou les setæ de son col, le rapprochent de la représentation populaire d'un « nerd »."
},
{
  "nom": "Coléodôme",
  "description": "Le corps orange et mou de Coléodôme est principalement recouvert d'une carapace qui ne laisse apparaître qu'une partie de sa tête et de son ventre. Il a des yeux bleus semblables à ceux de sa pré-évolution, une paire de setæ de chaque côté de la tête et quatre petites pattes bleues. Sa carapace est composée de plaques triangulaires jaunes dont les sommets sont marqués de ronds bleus qui peuvent briller.Coléodôme est inspiré de la pupe de la coccinelle et d'un radôme."
},
{
  "nom": "Astronelle",
  "description": "Astronelle est un Pokémon qui ressemble à un coléoptère avec une grosse tête qui rappelle le corps d'une coccinelle. La carapace est rouge avec sept points noirs. Sa tête est noire et blanche avec des antennes qui ressemblent à des sourcils et des yeux bleus avec des anneaux blancs. Son vrai corps est principalement noir avec des membres fins et des pattes postérieures jaunes. Ses pattes antérieures possèdent deux griffes tandis que ses pattes postérieures sont simplement pointues.Astronelle est inspiré de la coccinelle à sept points. Il est également inspiré de l'hypnose et du lavage de cerveau. De plus, sa grande intelligence, son cerveau exceptionnellement gros et son regard menaçant sont sûrement une référence aux stéréotypes des super-vilains de la culture populaire."
},
{
  "nom": "Goupilou",
  "description": "Goupilou est un Pokémon qui ressemble à un renard au pelage principalement orange tirant vers le marron avec un corps fin surmonté d'une tête relativement grosse. Il a de grandes oreilles noires, des marquages blancs au-dessus et en-dessous de ses yeux jaunes qui ressemblent à des sourcils et des larmes. Il a des touffes de fourrure sur les joues. Son torse et son ventre sont blancs et ses pattes sont noires, tout comme sa longue queue dont l'extrémité noire touche le sol en s'étendant.Goupilou est inspiré d'un renardeau. Le « masque » sur son visage et les « gants » de ses pattes antérieures rappellent un cambrioleur, tandis que sa queue ressemble à un sac."
},
{
  "nom": "Roublenard",
  "description": "Roublenard est un Pokémon à l'allure vulpine au corps recouvert d'une fourrure orange tirant sur le marron. Il a des membres fins et une longue queue. Il a de la fourrure blanche sur le buste qui rappelle vaguement une cravate, de grandes oreilles noires, de la fourrure noire autour des yeux, des vibrisses qui ressemblent à une moustache pointue, ainsi que des marquages au-dessus des yeux qui rappellent des sourcils. Ses pattes, son dos et le bout de sa queue sont noirs. L'extrémité de sa queue est la même que celle de sa pré-évolution, Goupilou.Roublenard est inspiré du renard roux. Le loup qu'il porte, ses vibrisses, son panache blanc au cou et ses pattes antérieures semblables à des gants ou à des chaussures à boucle anglaises le rapprochent de la représentation populaire d'un voleur et d'un gentleman cambrioleur."
},
{
  "nom": "Tournicoton",
  "description": "Il a été révélé officiellement lors du Pokémon Direct du 5 juin 2019, avec Moumouton, Blancoton, Torgamord, Corvaillus, Zacian et Zamazenta[1].Tournicoton est un petit Pokémon avec une tête vert clair, un corps bleu-vert et deux petites feuilles faisant office de bras. Il a une grosse fleur jaune à cinq pétales avec trois étamines sur le haut de la tête, d'où sort une chevelure rouge aussi longue que son corps."
},
{
  "nom": "Blancoton",
  "description": "Il a été révélé officiellement lors du Pokémon Direct du 5 juin 2019, avec Tournicoton, Moumouton, Torgamord, Corvaillus, Zacian et Zamazenta[1].Blancoton a une tête vert clair avec des yeux couleur ambre, chacun surmonté d'un triangle vert foncé, et une petite bouche souriante. Son corps est composé d'une cape jaune et de trois feuilles vertes qui donnent l'illusion d'une robe. Sa tête est surmontée d'une crête verte d'où sort une pousse de coton parsemée de graines brunes."
},
{
  "nom": "Moumouton",
  "description": "Il a été révélé officiellement lors du Pokémon Direct du 5 juin 2019, avec Tournicoton, Blancoton, Torgamord, Corvaillus, Zacian et Zamazenta[2].Moumouton est un Pokémon qui ressemble à un mouton avec un épais manteau de laine blanche qui lui donne une forme sphérique. Sa petite tête noire ainsi que deux petites cornes sortent de la laine à l'avant de son corps. Ses yeux ont une sclère jaune et des pupilles horizontales blanches. Deux grandes oreilles sont visibles derrière deux touffes de fourrure grise qui ressemblent à des tresses. Ses pattes sont courtes et sont principalement cachées par la laine, tout comme sa queue, à peine visible sur son postérieur."
},
{
  "nom": "Moumouflon",
  "description": "Moumouflon est un Pokémon à l'allure ovine au corps principalement recouvert d'un manteau de laine blanche parcouru de taches marron foncé. Il a un épais col de fourrure autour de la tête avec deux cornes marron sortant d'en dessous de celle-ci. Sa tête est principalement marron foncé avec un marquage blanc autour de sa bouche et de son museau qui monte jusqu'à son front pour se terminer en trois extrémités en forme de pétales. Il a deux cornes plus grandes, plus grosses et recourbées vers l'arrière sur le haut de la tête. Son museau est rose et ses yeux sont jaunes avec des iris noirs et des pupilles horizontales blanches. Ils sont surmontés de sourcils gris. Ses pattes sont marron foncé avec des sabots d'un marron plus clair. Il a une petite queue pointue noire.Moumouflon est inspiré du « mouton de Jacob », une race de moutons britanniques remarquables pour leurs deux paires de cornes. La forme et la coloration de sa laine rappellent un ballon de football. Le fait qu'il a pour prédateur Neitram est une référence aux extraterrestres qui enlèveraient du bétail selon les légendes urbaines."
},
{
  "nom": "Khélocrok",
  "description": "Khélocrok est un Pokémon à l'allure reptilienne avec une tête, un corps et des membres de couleur turquoise. Le haut de sa carapace est d'un bleu plus foncé avec un liseré brun tandis que le bas de la carapace est jaune. Il a une unique griffe à chaque patte. Il a un bulbe orange sur chaque joue, une langue d'un orange plus foncé, et une petite corne orange qui lui sert à attaquer sur le haut de la tête. Il a une unique dent sur la mâchoire supérieure avec laquelle il mord ardemment ses adversaires. Il a une paire de narines et des petits yeux noirs surmontés d'une ligne qui lui donne un air énervé.Khélocrok est inspiré de la tortue serpentine."
},
{
  "nom": "Torgamord",
  "description": "Il a été révélé officiellement lors du Pokémon Direct du 5 juin 2019, avec Tournicoton, Blancoton, Moumouton, Corvaillus, Zacian et Zamazenta[1].Torgamord est inspiré de la tortue alligator et de la tortue serpentine."
},
{
  "nom": "Voltoutou",
  "description": "Il a été révélé lors de la démo jouable de l'E3 2019, avant d'être officiellement annoncé lors de la bande-annonce du 8 juillet 2019, en même temps que Charmilly, Charbi et Duralugon.Voltoutou est un Pokémon quadrupède à l'allure canine. Il a un corps de couleur brune avec un gros col de fourrure jaune ainsi que des marquages jaunes autour des yeux. Il a de petits yeux verts, deux grandes oreilles, un petit museau blanc et une bouche souvent représentée avec la langue pendante et deux petits crocs sur la mâchoire inférieure. Il a une petite queue jaune en forme d'éclair et un marquage en forme de cœur sur le postérieur. Ses quatre pattes sont blanches."
},
{
  "nom": "Fulgudog",
  "description": "Fulgudog est un Pokémon quadrupède à l'allure canine. La partie supérieure de son corps est principalement jaune tandis que la partie inférieure est principalement noire. Il a une tête allongée avec deux grandes oreilles, de grands yeux verts encerclés de jaune, un museau court, une grande bouche avec deux incisives sur la mâchoire inférieure et une langue pendante. La fourrure de son visage et de son buste est blanche. Il a une touffe de fourrure jaune sur la nuque et une petite touffe de fourrure blanche sur le cou. Ses pattes antérieures sont jaunes puis blanches avec un coussinet jaune tandis que ses pattes postérieures sont blanches puis jaunes avec un coussinet blanc. Chacune de ses pattes a trois doigts. Il a des touffes de fourrure noire sur la croupe et une longue queue fine parsemée de poils dressés.Fulgudog est inspiré du lévrier greyhound et du foxhound anglais."
},
{
  "nom": "Charbi",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 8 juillet 2019, en même temps que Voltoutou, Charmilly et Duralugon.Charbi ressemble à un petit morceau de charbon. Il a un unique œil orange tandis que le reste de son corps est noir. Son corps est rocailleux et n'a pas de membres. La partie inférieure de son corps ressemble à une roue qu'il utilise pour se déplacer."
},
{
  "nom": "Wagomine",
  "description": "Wagomine ressemble à un wagon de mine. Il a une tête avec deux yeux triangulaires et une bouche. Il a un petit monticule de charbon derrière la tête qui tient sur son corps fait de pierre noire. Il a quatre jambes terminées par des roues avec lesquelles il se déplace.Wagomine crée du charbon avec son corps et en laisse tomber quand il se déplace. Autrefois, les habitants de Galar utilisaient ce charbon pour alimenter leurs maisons. Il peut se déplacer à plus de 30 km/h et cracher des flammes dépassant les 1 000 °C."
},
{
  "nom": "Monthracite",
  "description": "Monthracite ressemble à un géant fait de pierre surmonté de charbon. Son corps est totalement noir avec une paire de jambes et une paire de petits bras, avec de grandes pointes sur les épaules. Sa tête se compose d'une paire d'yeux menaçants et d'une bouche ardente, et est surmontée d'un amas de charbon brûlant.Monthracite est un mélange entre un dinosaure et une montagne de charbon."
},
{
  "nom": "Verpom",
  "description": "Verpom est un petit Pokémon qui ressemble à un ver avec un corps vert clair et un ventre plus foncé. Sa tête est ronde avec deux narines roses. Il a deux appendices sur le haut de la tête qui ressemblent à des feuilles et sur lesquels se trouvent ses deux petits yeux noirs. Ses appendices donnent l'illusion que la pomme dans laquelle il s'abrite constamment a une tige et deux feuilles. Il a deux petits poils fins sur l'extrémité de la queue.Verpom est inspiré de la larve de la carpocapse des pommes et des poires, dont la larve se développe à l'intérieur des fruits. Son type Dragon lui vient probablement de la légende de Ladon, un dragon de la mythologie grecque qui garde les pommes d'or du jardin des Hespérides. Il peut également rappeler les serpents de la Bible, l'un d'entre deux persuadant Adam et Ève de manger le fruit défendu de l'arbre de la connaissance, souvent représenté comme une pomme ; ou encore le lindworm, un dragon imaginaire de la mythologie nordique."
},
{
  "nom": "Pomdrapi",
  "description": "Pomdrapi est un Pokémon vert qui ressemble à un dragon avec un ventre vert clair et des yeux jaunes. Son corps est recouvert des différents morceaux d'une même pomme, donnant l'illusion qu'un ver a éclos du fruit comme s'il s'agissait d'un Œuf. Deux morceaux de la pomme constituent des ailes tandis qu'un autre lui sert de queue. Un dernier morceau de pomme couvre sa tête. Il possède une corne ainsi qu'une crête rouge sur le haut de son crâne.Pomdrapi est inspiré de la larve de la carpocapse des pommes et des poires, qui se développe à l'intérieur des fruits. Le puissant acide qu'il sécrète est inspiré de l'amygdaline, une substance toxique contenue dans les pépins de pomme notamment. Son type Dragon lui vient probablement de la légende de Ladon, un dragon de la mythologie grecque qui garde les pommes d'or du jardin des Hespérides. Il peut également rappeler les serpents de la Bible, l'un d'entre deux persuadant Adam et Ève de manger le fruit défendu de l'arbre de la connaissance, souvent représenté comme une pomme. Son apparence de pomme volante et son attaque signature rappellent fortement le mythe de la « Pomme de Newton ». Popularisée par Voltaire, ce mythe raconte que le philosophe aurait découvert la loi de la gravité en voyant une pomme tomber de son pommier."
},
{
  "nom": "Dratatin",
  "description": "Dratatin est un Pokémon qui ressemble à un dragon dont le corps a pris la forme d'une tarte aux pommes. Son corps est principalement vert avec une mâchoire inférieure et un ventre jaunes. Il a une pelure de pomme sur le haut de la tête, qu'il utilise comme un casque. Ses yeux tombent du dessous de la pomme comme s'ils étaient ses oreilles, mais ils peuvent parfois se relever pour révéler deux petits yeux noirs. Il a deux petites narines au bout du museau. Son dos est très bossu avec plusieurs bandes jaunes et épaisses se superposant qui ressemblent à la croûte d'une tarte. Il a des feuilles rouges et vertes sur le haut du corps. Il a de petites pattes dodues et une queue courte.Son type Dragon lui vient probablement de la légende de Ladon, un dragon de la mythologie grecque qui garde les pommes d'or du jardin des Hespérides. Il peut également rappeler les serpents de la Bible, l'un d'entre deux persuadant Adam et Ève de manger le fruit défendu de l'arbre de la connaissance, souvent représenté comme une pomme. Il peut également être inspiré de la légende de Bel et le Dragon, dans laquelle un dragon explose après avoir avalé un gâteau. Il partage des similitudes avec une tarte aux pommes et une tortue."
},
{
  "nom": "Dunaja",
  "description": "Dunaja est un Pokémon qui ressemble à un petit serpent. Son corps est d'un blanc qui tire vers le brun avec quelques marquages plus foncés. Il a des yeux verts ovales avec des pupilles noires entourés d'un marquage brun qui ressemble à du sable ainsi qu'une arcade sourcilière proéminente. Avec sa bouche qui fait la moue, on dirait qu'il fronce constamment les sourcils. Il a également deux grosses narines. Il a une poche jaune foncé avec des marquages bruns autour du cou.Dunaja est inspiré d'un cobra."
},
{
  "nom": "Dunaconda",
  "description": "Dunaconda est un Pokémon qui ressemble à un long serpent de couleur crème au corps enroulé en spirale avec des motifs bruns et noirs qui rappellent de la terre craquelée. Il a une grosse poche brun foncé autour du cou avec les mêmes motifs que le reste de son corps. Il a des yeux verts avec des paupières brunes et des cernes rouges ainsi qu'un museau avec deux narines proéminentes et deux crocs.Dunaconda est inspiré de l'anaconda, bien qu'il rappelle également d'autres serpents comme le crotale cornu. Il est également inspiré d'un fusil à double canon."
},
{
  "nom": "Nigosier",
  "description": "Il a été révélé officiellement lors du Nintendo Direct du 5 septembre 2019, avec Polthégeist.Nigosier est un Pokémon aviaire au plumage principalement bleu. Il a de grands yeux verts et circulaires avec de pupilles noires et un grand bec fin et jaune. Il a des plumes grises sur le buste et autour du cou. Il a une touffe de plumes sur la tête pointant légèrement vers l'arrière avec deux petites plumes à l'avant et à l'arrière. Ses pattes sont noires et palmées. Il est souvent représenté les ailes constamment ouvertes."
},
{
  "nom": "Embrochet",
  "description": "Embrochet est un Pokémon qui ressemble à un poisson au corps principalement beige et brun. Il a deux grands yeux noirs et deux petites dents sur la mâchoire inférieure. Il a en tout cinq nageoires blanches sur le corps : deux nageoires pectorales, deux nageoires anales et une nageoire dorsale. Il a un marquage rouge en demi-lune de chaque côté de la mâchoire ainsi que trois marquages blancs en forme de flèche de chaque côté du corps. Il a trois nageoires caudales beiges et brunes.Embrochet est inspiré du barracuda, mais il partage des similitudes avec d'autres poissons carnassiers comme le Tylosaurus crocodilus, l'aruana ou le grand brochet. De plus, sa queue est inspirée d'une hélice de navire et sa forme générale rappelle une fléchette."
},
{
  "nom": "Hastacuda",
  "description": "Hastacuda est un Pokémon qui ressemble à un poisson avec un long corps et une tête effilée. Sa tête est brune et il a de petits yeux avec des pupilles noires. Sa mâchoire inférieure dépasse sur la supérieure et possède quatre dents acérées visibles même quand il a la bouche fermée. Sa bouche se termine en une spirale de chaque côté de son visage. Sa tête se termine en quatre excroissances pointues dirigées vers l'arrière. Son corps est principalement beige avec un marquage linéaire blanc entrecroisé de motifs en forme de flèche de chaque côté de son corps qui rappelle le squelette d'un poisson. Un marquage similaire, brun cette fois-ci, se trouve le long de son dos. Il a en tout neuf nageoires : deux nageoires pectorales, deux nageoires anales, une nageoire dorsale et quatre nageoires caudales, ces dernières pouvant pivoter, lui permettant de nager à grande vitesse. Toutes ses nageoires sont de couleur rouge. Ses nageoires caudales sont rattachées à son corps par un segment blanc.Hastacuda est inspiré du barracuda, mais il partage des similitudes avec d'autres poissons carnassiers comme l'aruana ou le grand brochet. Il est également inspiré d'une brochette et d'une lance, et fait référence à la pêche sous-marine. De plus, il ressemble à une torpille avec sa queue en forme d'hélice."
},
{
  "nom": "Toxizap",
  "description": "Toxizap est un petit Pokémon violet à l'allure reptilienne. Il a une excroissance en forme d'éclair sur le front, avec quatre épines coniques qui entourent sa tête. Il a des yeux violets et ses joues sont chacune marquées d'un pois blanc. Il a également un marquage blanc sur le torse qui ressemble à un bavoir. La partie inférieure de son corps est plus claire et se termine par une courte queue. Il a deux doigts circulaires à chaque patte. Il a deux pois blancs sur le dos.Toxizap est un lézard humanoïde avec une couche-culotte."
},
{
  "nom": "Salarsen",
  "description": "Sous sa Forme Aigüe, Salarsen est un Pokémon bipède à l'allure reptilienne avec un corps violet et un ventre jaune. Il a une grande gerbe d'électricité sur la tête allant de son museau jusqu'à sa nuque. Il a des yeux noirs avec une sclère blanche. Il a deux petites cornes sur le haut de la tête et deux grandes cornes sur le côté du visage. Dans son dos se trouvent deux gerbes électriques ainsi que quatre épines violettes, chacune entourée d'un marquage rond jaune. Six organes sortent de son torse. Il porte autour des hanches une excroissance en forme de croissant recouverte de sept petites épines. Il a quatre épines autour de chaque poignet. Il a trois bandes jaunes sur chaque jambe. De plus, la voûte plantaire de ses pieds à trois orteils et les paumes de ses mains à trois doigts sont jaunes.Sous sa Forme Grave, Salarsen est un Pokémon bipède à l'allure reptilienne avec un corps violet et un ventre bleu clair. Il a de deux grandes gerbes d'électricité sur la tête allant de son museau jusqu'à sa nuque. Il a des yeux noirs avec une sclère blanche. Il a une grande corne qui ressemble à une nageoire sur le haut de la tête et deux petites cornes sur le côté du visage. Dans son dos se trouvent quatre épines violettes, chacune entourée d'un marquage rond bleu clair. Quatre organes sortent de son torse. Il porte autour des hanches une excroissance en forme de croissant recouverte de sept petites épines. Il a quatre épines autour de chaque poignet. Il a trois bandes bleu clair sur chaque jambe. De plus, la voûte plantaire de ses pieds à trois orteils tout comme les paumes de ses mains à trois doigts sont bleu clair."
},
{
  "nom": "Grillepattes",
  "description": "Grillepattes est un Pokémon insectoïde avec un long corps plat. Son thorax et sa tête sont principalement de couleur rouge orangé avec des segments bruns sur le haut du corps et des anneaux jaunes sur le ventre qui peuvent produire une forte chaleur. Il utilise ces anneaux pour griller sa proie avant de la manger cuite. Il produit cette chaleur à l'aide du gaz que contient son corps. Une fois que sa proie est assez cuite, il les dévore jusqu'à la dernière bouchée. Deux petites moustaches enflammées sortent de sa tête. Il utilise ses toutes petites pattes pour se déplacer.Grillepattes est inspiré d'un radiateur et d'un mille-pattes, plus particulièrement des mille-pattes bioluminescents comme le Motyxia."
},
{
  "nom": "Scolocendre",
  "description": "Scolocendre est un Pokémon insectoïde avec un long corps plat. Son corps est principalement rouge orangé avec la partie supérieure divisée en plusieurs segments de couleur brune, tandis que son ventre est orné de cercles orange et jaunes produisant de la chaleur. Il a de grands yeux jaunes menaçants et une paire de mandibules. Il a de petites pattes pointues qu'il utilise pour se déplacer. Sur son visage et sur son postérieur se trouvent quatre gerbes de flammes en forme de X.Scolocendre est inspiré d'un radiateur et d'un mille-pattes, plus particulièrement des mille-pattes bioluminescents comme le Motyxia. Il est également inspiré du Ōmukade, un mille-pattes géant du folklore japonais."
},
{
  "nom": "Poulpaf",
  "description": "Poulpaf est un petit Pokémon de couleur crème qui ressemble à un céphalopode avec des petits yeux bleus avec des pupilles horizontales et un marquage orange en forme de masque sur le visage. Il a une tête relativement grosse avec quatre petits points orange sur son front et un petit siphon de chaque côté du visage. Il a plusieurs petits tentacules qu'il utilise pour se dresser sur lui-même et deux grands tentacules qui font office de bras. Chacun de ses tentacules a deux excroissances orange et une extrémité de couleur indigo, le tout faisant penser à des gants de boxe.Poulpaf est inspiré d'un poulpe et d'un boxeur."
},
{
  "nom": "Krakos",
  "description": "Krakos est un Pokémon bleu qui ressemble à un céphalopode. Il a un marquage jaune qui ressemble à un masque autour de ses yeux cyan, sur ses ventouses et autour de ses siphons. Son ventre est d'une couleur bleu foncé qui tire vers le gris. Quatre de ses tentacules lui servent de bras, trois lui servent de jambes et le dernier est enroulé autour de sa taille. Sa bouche est peu visible, mais se trouve en bas de sa tête à la jonction des sections bleues et grises.Krakos est inspiré d'un poulpe avec des ressemblances avec un pratiquant de ju-jitsu. Le tentacule autour de sa taille ressemble à une ceinture de budō. Son type Combat est inspiré de la lutte sur pieuvre."
},
{
  "nom": "Théffroi",
  "description": "Théffroi est un petit Pokémon violet qui a élu résidence dans une tasse à thé. La tasse en elle-même est principalement bleu-vert avec un motif fin qui ressemble à un visage. Sa base et le bord du récipient sont dorés. Elle est légèrement ébréchée et le corps liquide de Théffroi en « déborde ». Un petit bras violet sort d'une autre brèche et tient le bout de l'anse qui a disparu pour créer lui-même l'anse de la tasse tout en levant l'auriculaire comme dans la tradition anglaise. Il a un motif en spirale jaune sur le corps. Un Théffroi « authentique » a une étiquette d'authenticité en bas de sa tasse, là où un Théffroi « contrefait » n'en a pas.Théffroi est inspiré d'une tasse de thé et du thé noir, variété de thé typique de la Grande-Bretagne."
},
{
  "nom": "Polthégeist",
  "description": "Il a été révélé officiellement lors du Nintendo Direct du 5 septembre 2019, avec Nigosier.Polthégeist est un Pokémon violet qui vit dans une théière. La théière en elle-même est composée d'une partie supérieure bleu-vert décorée de motifs fins et d'une partie inférieure, d'un bec verseur ainsi que de liserés de couleur blanche. Le couvercle de la théière possède ces mêmes couleurs. Le haut et le liseré du couvercle, le liseré en bas du récipient et l'anse de la théière sont de couleur dorée. La théière est fêlée en de nombreux endroits qui laissent apparaître le corps rond de Polthégeist, qui est d'un violet qui tire peu à peu vers le jaune. Le couvercle de la théière est également ébréché et laisse apparaître le visage du Pokémon, composé de deux yeux en spirale et d'une petite bouche souriante. Deux petites jambes sortent du pied de la théière."
},
{
  "nom": "Bibichut",
  "description": "Bibichut est un petit Pokémon avec un corps rond et rose et une paire de petits pieds. Son corps est principalement recouvert d'un amas bleu qui ressemble à une perruque avec une excroissance qui ressemble à un chapeau. Cette excroissance est rose avec un pois blanc et possède une partie bleue en forme de goutte à son extrémité. Les parties de la perruque traînant sur le sol semblent lui servir de membres.Bibichut est inspiré d'une petite sorcière avec une perruque et un chapeau de clown."
},
{
  "nom": "Chapotus",
  "description": "Chapotus est un petit Pokémon rose à l'allure vaguement humanoïde avec une grosse chevelure bleu clair à pois blancs en forme de chapeau. Une excroissance rose puis blanche sort du haut de sa tête et vient compléter l'allure du chapeau. Sa chevelure se termine en deux tresses chacune coiffée avec un anneau rose, qu'il utilise généralement pour se tenir debout. Il a deux bras fins sans doigts apparents et un marquage blanc sur le torse. Sa taille est composée de deux anneaux et ses jambes bleues n'ont ni articulations ni orteils apparents.Chapotus est inspiré d'une sorcière."
},
{
  "nom": "Sorcilence",
  "description": "Sorcilence est un Pokémon à l'allure humanoïde avec un corps fin et blanc. Sa tête est ronde avec une petite bouche, des yeux en amande noirs aux pupilles blanches et deux marquages roses en forme de goutte au-dessus des yeux qui donnent l'illusion de cils. Il a une immense chevelure symétrique bien plus longue que son corps ; comme une cape, cette chevelure touche presque le sol et camoufle le vrai corps de Sorcilence, dont les jambes sont cachées par une robe rose semi-transparente puis blanche qui lui donne une figure bien plus élancée et qui ressemble à un habit de sorcière. Sa chevelure est bleu pastel, rose, puis blanche. Sur le dessus de sa tête, sa chevelure prend la forme d'un chapeau de sorcière. Sort de la pointe conique du « chapeau » un tentacule qui se termine en un bulbe rose d'où sort un autre bulbe bleu avec trois excroissances pouvant lui servir de doigts.Sorcilence est inspiré du Coco, une version féminine du croque-mitaine parfois décrite comme une sorcière vivant dans une forêt et utilisée pour effrayer les enfants qui ne veulent pas dormir ou rester calmes. Son apparence rappelle également l'harionago, une goule du folklore japonais décrite comme une belle femme aux cheveux très longs se terminant en épines, qu'elle utilise pour attaquer."
},
{
  "nom": "Grimalin",
  "description": "Il a été révélé lors de la démo jouable de l'E3 le 11 juin 2019, sous son nom anglais \"Impidimp\". Il a fallu attendre le début de la Paris Games Week, le 29 octobre 2019, pour découvrir le nom français de ce Pokémon via une démo traduite de Pokémon Épée et Bouclier, et cela malgré la présence d'une précédente démo à la Japan Expo de juillet 2019 (restée en anglais) et une apparition intrusive lors du Live Camera de la Forêt de Lumirinth du 4 au 5 octobre 2019.Grimalin est un petit Pokémon de couleur fuchsia avec une grosse tête, un petit corps et des membres minces. Ses mains ont trois doigts tandis que ses pieds n'ont pas d'orteils apparents. Sa tête est composée d'un marquage violet foncé en forme de masque, des oreilles pointues proéminentes, de grands yeux avec de petites pupilles, un long nez avec une unique narine et une bouche contenant deux crocs sur la mâchoire inférieure. Il est souvent représenté avec sa langue violette pendante. Il a une touffe de fourrure à l'arrière de la tête qui ressemble à une aile de chauve-souris."
},
{
  "nom": "Fourbelin",
  "description": "Fourbelin est un Pokémon à l'allure vaguement humanoïde. La partie supérieure de son corps est magenta tandis que la partie inférieure de son corps est verte, séparées en dents de scie. Il a de grands bras musclés avec trois longs doigts crochus et des pieds à trois orteils. Fourbelin a de grandes oreilles, de grands yeux avec des pupilles rouges, un long nez pointu avec une unique narine et une bouche avec deux longs crocs sur la mâchoire inférieure. Le masque sur ses yeux et la touffe de fourrure à l'arrière de sa tête ont fusionné pour devenir une chevelure noire épaisse avec une mèche couvrant son œil droit qui descend le long de son corps pour devenir une queue en forme d'arme d'hast.Fourbelin est inspiré du Bonnet-Rouge, une créature malveillante britannique, tuant les voyageurs égarés avec une arme d'hast, dont la forme de la queue de Fourbelin est inspiré. Son nom indique qu'il est également inspiré du gobelin et du gremlin."
},
{
  "nom": "Angoliath",
  "description": "Angoliath est un grand Pokémon à l'allure vaguement humanoïde au corps principalement recouvert de son épaisse chevelure noire aux reflets bleus. Son visage est composé de deux grandes oreilles vertes et rouges, d'yeux rouges aux paupières grises aux airs menaçants, d'un long nez pointant vers le haut avec une unique narine rouge et d'une grande bouche avec deux marquages blancs sur les deux mâchoires et deux grandes incisives pointues sortant de sa mâchoire supérieure. Sa peau verte est légèrement visible sur ses poignets, sur son ventre et sur ses pieds à trois orteils griffus. Sa chevelure tombe en deux mèches autour de son visage et rebique vers le haut deux fois sur ses épaules. Elle forme autour de ses bras, de ses pectoraux et de ses cuisses l'illusion de muscles saillants. Ses mains ont chacune trois doigts faits de fourrure. Un marquage rouge est visible sur son torse. Sa chevelure tombe sur son postérieur en cinq franges.Angoliath est inspiré d'un ogre, d'un troll, d'un orc et d'un oni, toutes des créatures humanoïdes malveillantes de différents folklores souvent représentés avec une apparence grotesque et des poils abondants. Le fait que sa force lui vienne de ses cheveux peut rappeler Samson, un personnage du Livre des Juges. Il peut également être inspiré du croque-mitaine ainsi que du Grendel, une créature sombre connue pour son immense force."
},
{
  "nom": "Ixon",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 7 août 2019, avec Smogogo de Galar, Zigzaton de Galar, Linéon de Galar et Morpeko.Ixon est un Pokémon bipède, semblable à un blaireau se tenant debout. Le pelage de son corps est noir et blanc, avec des zones où les poils sont plus longs et de couleur grise. Sa queue est assez courte, et de couleur noire. Ixon a aussi un cou plutôt long, et des yeux rouges. Il tient sa large gueule souvent ouverte, tirant la langue et montrant ainsi ses dents tranchantes. Le motif « X » est récurrent chez Ixon. On peut le voir sur ses pattes avant, où il est blanc, et dans son dos, où il est noir. Le plus souvent, il croise également ses pattes avant en « X », lui permettant ainsi d'utiliser Blocage."
},
{
  "nom": "Berserkatt",
  "description": "Contrairement à Persian, Berserkatt reste bipède et conserve une allure générale similaire à celle du Miaouss de Galar. La fourrure sur sa tête et sur certaines parties de son corps, comme les poignets ou les chevilles, s'est endurcie pour devenir une armure naturelle. Sa tête prend la forme d'un casque à cornes qui couvre ses oreilles et ses yeux et qui arbore également la pièce sur son front devenue argentée. Ses griffes deviennent plus longues et plus dures, pouvant s'assembler pour créer une dague qu'il utilise pour combattre ses adversaires.Berserkatt est inspiré d'un chat et de l'imagerie stéréotypique des Vikings. Son comportement rappelle celui du berserk. Son origine vient peut-être également des chats offerts par Thor qui tiraient le char de Freyja. Son type Acier fait probablement référence à l'utilisation par les Vikings d'armes et de casques en fer. Il est également inspiré du norvégien."
},
{
  "nom": "Corayôme",
  "description": "La partie inférieure du corps de Corayôme ressemble à celle d'un Corayon de Galar brisé et qui révèle un « corps » ectoplasmique qui prend la forme d'un fantôme. Cet ectoplasme encercle le noyau de Corayôme, qui est une sphère blanche avec un visage similaire à celui de Corayon de Galar, visible grâce à une ouverture ovale dans l'ectoplasme. Deux ouvertures en demi-lune sont situées au-dessus du noyau de Corayôme : assemblées, ces trois ouvertures donnent l'illusion d'un visage hurlant de peine ou de tristesse. Deux petites branches en dessous du noyau font office de bras tandis qu'une branche plus grosse se trouve sur son front comme une corne. Il a trois longues branches de corail de chaque côté de la tête. Il a trois autres petites branches à l'arrière du corps. Toutes ses branches peuvent se détacher quand il attaque.Corayôme est inspiré du phénomène du blanchissement des coraux. Sa capacité à changer les êtres en pierre et la forme de son corps rappellent la Gorgone Méduse."
},
{
  "nom": "Palarticho",
  "description": "Il a été teasé à partir du 13 septembre 2019, avant d'être révélé officiellement lors d'une bande-annonce diffusée le 18 septembre 2019.Palarticho est un Pokémon blanc qui ressemble à un canard. Il n'est pas plus grand que sa pré-évolution et garde son bec jaune, ses yeux marron et le marquage sur son front. Ses pattes et ses pieds palmés sont maintenant jaunes, tandis que la crête à trois plumes sur sa tête et sa courte queue sont blanches. Ses ailes sont humanoïdes et lui servent de mains. Il porte un énorme oignon japonais dans les deux mains ; la tige lui sert de lance dans la main droite tandis que dans la main gauche, les feuilles du légume lui servent de bouclier."
},
{
  "nom": "M. Glaquette",
  "description": "M. Glaquette est un Pokémon bipède à l'allure humanoïde. Comme sa pré-évolution, M. Mime de Galar, il a des excroissances sur la tête qui ressemblent à une perruque de clown, mais elles sont devenues noires et recouvrent le haut de sa tête comme un chapeau melon. Il a des yeux jaunes et une moustache qui recouvre sa bouche. Son torse noir et blanc ressemble au haut d'un costume avec des petits boutons jaunes ainsi qu'un gros bouton rouge qui donne l'illusion d'un visage. Bien que son véritable visage reste stoïque, le visage sur son torse change pour exprimer des émotions. Le bas de son corps est bleu et ses pieds bleus et noirs ressemblent à de grosses chaussures. Les sphères autour de ses épaules sont noires. Il a des bras fins et bleus avec des mitaines blanches. Il tient toujours une canne faite de glace.M. Glaquette est inspiré d'un danseur de claquettes. Sa catégorie suggère qu'il est également inspiré de comédiens comme Charlie Chaplin, un comédien anglais considéré comme le plus grand acteur de cinéma muet de son temps. Plus précisément, son apparence s'inspire de Charlot, personnage le plus connu de Charlie Chaplin. De plus, alors que Mime Jr. ressemble à un enfant, M. Glaquette ressemble à une personne âgée."
},
{
  "nom": "Tutétékri",
  "description": "Le corps de Tutétékri a pris possession d'une dalle de pierre oblongue aux contours irréguliers décorée d'une fresque représentant un serpent aux crocs acérés peinte en rouge. Deux parties de la dalle, en haut à gauche et en haut à droite, ainsi qu'une partie portant la tête du serpent et une partie portant l'extrémité de sa queue, sont séparées de la dalle et tenues par des traînées fantomatiques noires qui forment respectivement ses bras, son cou et sa queue ; le morceau de dalle que porte sa « queue » ressemble à celui porté par Tutafeh de Galar. Il a cinq doigts à chaque main, qui jaillissent des morceaux brisés portés par ses bras. Il a un unique œil violet brillant situé au même endroit que l'œil du serpent sur la fresque.Tutétékri est inspiré des pierres runiques, des pierres dressées et gravées d'inscriptions datant de l'âge des Vikings, souvent pour honorer une personne décédée. Il peut également être inspiré d'Apophis, le dieu égyptien du chaos, souvent représenté sous la forme d'un serpent. Le fait que Tutafeh de Galar évolue en Tutétékri après avoir perdu au moins 49 PV est une référence subtile au Bardo Thödol, concept bouddhiste que l'on peut rapprocher au purgatoire, et qui est caractérisé comme durant 49 jours."
},
{
  "nom": "Crèmy",
  "description": "Crèmy est un petit Pokémon de couleur crème. Il a un corps ovoïde composé de crème avec deux bras et une couronne de six excroissances liquides avec une petite goutte passant d'excroissance en excroissance. Il a des yeux totalement blancs et une petite bouche.Crèmy est inspiré d'une goutte de crème ou de lait."
},
{
  "nom": "Charmilly",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 8 juillet 2019 en même temps que Voltoutou, Charbi et Duralugon.Charmilly est un Pokémon à l'allure vaguement humanoïde au corps composé de crème fouettée. Sa tête ressemble à plusieurs coups de crème fouettée assemblés pour former une coiffure avec deux franges sur les côtés du visage et deux chignons les surmontant ; ces derniers peuvent être ornés de fraises, de myrtilles, de trèfles ou de différentes sortes de sucreries, selon celle que son Dresseur lui a donné au moment de son évolution. La partie inférieure de son corps est composée de deux parties qui donnent l'illusion d'une robe. Il a deux petits bras trapus avec trois doigts chacun. La couleur et la saveur de Charmilly est largement variable et dépendant de l'heure de la journée, du sens dans lequel il est tourné et le temps pendant lequel l'évolution se déroule. Les différentes saveurs de Charmilly sont : Lait Vanille, Lait Ruby, Lait Matcha, Lait Menthe, Lait Citron, Lait Salé, Mélange Ruby, Mélange Caramel et Mélange Tricolore. Tout ceci fait donc de Charmilly le Pokémon ayant le plus de formes avec un total de 63 formes différentes et le Pokémon avec le plus de descriptions Pokédex à ce jour. La saveur de Charmilly a un effet sur sa couleur, qui change parmi plusieurs couleurs pastel. La couleur de ses yeux est assortie à la couleur des sucreries qu'il porte."
},
{
  "nom": "Hexadron",
  "description": "Chaque membre d'Hexadron possède un corps sphérique noir avec deux petites jambes trapues cylindriques. Il a des yeux bleus ovulaires qui brillent d'une lumière blanche. Chaque membre a une carapace dorée qui recouvre la partie postérieure de leur corps. Cette carapace est surmontée d'une crête rouge qui pointe vers l'avant. Ils possèdent chacun deux plaques jaunes et blanches avec une épine rouge en leur milieu. Ils ont également une petite épine rouge sur le postérieur qui fait office de queue.Le chef de la formation est plus gros que ses cinq cadets. Il a une crête plus grande avec une corne plus longue, supportée par une excroissance dorée absente de la morphologie des autres membres, qu'il utilise pour attaquer. Sa carapace s'étend jusque sur son ventre. Contrairement aux autres membres, il peut séparer ses plaques pointues de son corps. Elles sont souvent ébréchées ou fêlées. Quand ils marchent en formation, le chef tient ses deux plaques devant son visage."
},
{
  "nom": "Wattapik",
  "description": "Wattapik est un Pokémon marin avec un corps noir. Son visage est composé de deux yeux jaunes avec des pupilles triangulaires noires et deux excroissances sphériques qui forment sa bouche. Son dos et les côtés de son corps sont recouverts d'épines pointues noires avec une extrémité grise. Il a de petites pattes noires.Wattapik est inspiré d'un oursin et en particulier de l'oursin perforant. Il rappelle également un pique-aiguille."
},
{
  "nom": "Frissonille",
  "description": "Frissonille est un petit Pokémon à l'allure larvaire. Son corps rond et blanc est principalement recouvert d'une carapace transparente recouverte d'épines glacées. Sa tête reste exposée ; son visage est composé de deux petits yeux noirs et de deux excroissances sphériques qui forment sa bouche. Il a quatre petites pattes sous le corps.Frissonille est inspiré de la larve des Dalceridae, qui a une apparence gélatineuse, ainsi que des larves du genre Gynaephora et en particulier de celle de la Gynaephora groenlandica, capable d'entrer en hibernation pour survivre à des températures inférieures à -105 °C."
},
{
  "nom": "Beldeneige",
  "description": "Beldeneige est un Pokémon blanc à l'allure de lépidoptère avec de grands yeux bleu foncé surmontés d'excroissances jaune pâle faisant penser à des cils. Son visage est orné d'un joyau bleu situé au milieu de ses yeux. Il a deux longues antennes sur le haut de la tête avec une extrémité bleu pâle translucide ornée de motifs blancs. Son corps ovoïde semble emmitouflé dans une fourrure blanche comme s'il portait un gros manteau de fourrure. Il a de grandes ailes majestueuses bordées de blancs et dont l'intérieur ressemble aux extrémités de ses antennes.Beldeneiege est inspiré des larves du genre Gynaephora et en particulier de celle de la Gynaephora groenlandica, capable d'entrer en hibernation pour survivre à des températures inférieures à -105 °C. Il ressemble également aux lépidoptères du genre Actias, dont les grandes ailes élancées et translucides ressemblent à de la soie. Son aspect rappelle aussi les lépidoptères de la famille des Megalopygidae et la Spilosoma lubricipeda."
},
{
  "nom": "Dolman",
  "description": "Dolman est un grand Pokémon au corps principalement fait de roche, composé d'un visage, de deux jambes et de deux bras. Son visage est composé d'une plaque de pierre rectangulaire tachée de marques plus sombres avec trois marquages blancs rectangulaires, deux verticaux et un horizontal qui, assemblés ensemble, forment un visage simplet. Il a deux roches plus petites posées l'une sur l'autre sur le haut de son visage, l'une sombre et l'autre claire. Ses deux bras sortent de son visage et sont composés de trois roches parfaitement cubiques, grossissant au fur et à mesure et alternant de couleur : sur son bras gauche, la première et la dernière pierre sont sombres alors que celle du milieu est claire ; sur son bras droit, ces nuances sont inversées. Ses jambes sont la partie la plus imposante de son corps. Elles ressemblent à un gros menhir, tachées de la même manière que son visage et dont le dernier tiers est recouvert de boue marron. Chacune porte sur la partie inférieure la rune ᛝ « Ing » ; celle sur sa jambe droite est légèrement brisée en son milieu gauche.Dolman est inspiré du site de Stonehenge et son apparence rappelle celle d'un trilithe. Leur comportement fait référence aux liens entre Stonehenge et l'astrologie, mais aussi au fait qu'il y a des preuves que ce monument était visité une fois par an à la même date par un peuple préhistorique."
},
{
  "nom": "Bekaglaçon",
  "description": "Bekaglaçon est un petit Pokémon qui ressemble à un manchot avec un gros cube de glace sur la tête. Celui-ci est bleu clair avec de petits points blancs visibles à sa surface. Deux renfoncements ovales faisant office d'yeux et un bec peuvent être aperçus à l'avant du cube et un long cheveu anguleux qui ressemble à une antenne sort du haut du cube. Le corps de Bekaglaçon est noir avec un ventre et des jambes de couleur blanche, avec un liseré bleu marqué de triangles au bord de son ventre. Ses pieds palmés sont jaunes. Quand le glaçon sur sa tête dégèle, sa véritable tête est révélée : elle est de forme ovale avec un bec et des yeux inquiets blancs.Bekaglaçon est inspiré du grand pingouin, un oiseau incapable de voler qui vivait sur les côtes de la Grande-Bretagne avant son extinction."
},
{
  "nom": "Wimessir",
  "description": "Wimessir est un Pokémon bipède au corps principalement bleu foncé et blanc dont l'apparence change selon le sexe de l'individu. Les deux formes ont le visage blanc, la tête ronde, le corps en forme de poire et des pattes blanches à trois doigts.Wimessir est inspiré des Lares, des divinités du foyer dans la mythologie romaine, qui protégeaient les maisons en échange de vénération et de gratitude. Ils sont souvent représentés par paires et tenant des rhytons, des vases en forme de corne. Wimessir rappelle également le brownie, un esprit du foyer du folklore écossais qui apparait la nuit pour faire les tâches domestiques."
},
{
  "nom": "Morpeko",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 7 août 2019, avec Smogogo de Galar, Zigzaton de Galar, Linéon de Galar et Ixon.Morpeko est un Pokémon bipède, semblable à un hamster ou à un cochon d'Inde, avec deux larges oreilles sur le sommet de sa tête. Il possède deux poches de couleur rose sur les joues, qui lui servent à produire de l'électricité. Son pelage est divisé en trois parties. Celle du centre est celle qui recouvre la majeure partie de son corps, ainsi que ses pattes arrière. Les deux autres parties sont situées de part et d'autre de celle au centre. Chacune englobe une oreille et une patte avant."
},
{
  "nom": "Charibari",
  "description": "Charibari est un Pokémon sphérique à l'allure éléphantine. L'extrémité de sa trompe est en forme de cuillère ou de pelle, qu'il utilise pour creuser dans le sol. Il a quatre courtes pattes avec un ongle unique sur chacune d'elle. Il a un bulbe en forme de dôme sur le haut de la tête et une queue écourtée. Son corps est principalement orange, à l'exception de son ventre qui est jaune pâle et de plusieurs parties de son corps devenues vert pin au contact de la pluie. Ainsi, l'extrémité de sa trompe, deux marquages sur sa trompe, le bulbe sur sa tête, ses pattes, son postérieur et ses yeux sont marqués de vert.Charibari est inspiré d'un éléphanteau d'Asie avec une bêche en guise de trompe. Il s'inspire également des statues d'éléphant présentes en grande partie dans l'art indien. La façon dont son corps rouille sous la pluie rappelle le cuivre qui s'oxyde quand il est exposé. Sa catégorie, Pachycuivre, est une référence à l'ordre des pachydermes."
},
{
  "nom": "Pachyradjah",
  "description": "Pachyradjah est un gros Pokémon au corps rectangulaire et à l'allure éléphantine. Son corps est de couleur vert foncé, à l'exception de l'extrémité de sa trompe, de son ventre et de l'extrémité de sa courte queue qui sont turquoise. Son visage orange se compose de deux yeux avec de grosses paupières vert foncé qui donnent l'illusion qu'il porte de l'eyeliner et lui confèrent un air menaçant. Il a des oreilles en éventail orange puis noires, ainsi que deux défenses blanches aux extrémités carrées logées près de sa large bouche. Son énorme trompe, qui rappelle la pelle d'une pelleteuse, a une base orange avec deux traits horizontaux de la même couleur et se termine par trois excroissances blanches. Il a sur le haut de la tête quatre excroissances marquées d'orange qui ressemblent à des rochers. Les côtés de son corps et de son dos sont marqués d'arabesques orange. Ses pattes puissantes se terminent par trois gros ongles blancs bordés d'orange.Pachyradjah est inspiré d'un éléphant d'Asie ayant pour trompe la pelle d'une pelleteuse. Il s'inspire également de l'histoire de la Grande-Bretagne avec l'Inde, des éléphants en captivité utilisés pour effectuer de lourdes tâches, mais aussi des statues d'éléphant de l'art indien."
},
{
  "nom": "Galvagon",
  "description": "Galvagon est un Pokémon fossile hybride, issu de l'assemblage des Fossiles Oiseau et Dragon. La partie supérieure de son corps est petite et jaune avec deux longs ailerons en forme d'éclair sur les pattes antérieures. Il a un long cou qui connecte son cou à une tête semblable à celle d'un raptor avec les yeux fermés et un marquage rond rouge sur chaque joue. La partie supérieure de son corps est connectée à la partie inférieure avec une spirale orange et jaune. La partie inférieure de son corps est verte avec des marquages rouges. Ses pattes postérieures sont puissantes avec des marquages linéaires rouges sur les cuisses et des griffes roses et sa queue est verte avec des bandes rouges et des épines roses.Galvagon, comme les autres fossiles de sa génération, est inspiré des dinosaures de Crystal Palace, une série de sculptures de dinosaures, les premières au monde, présentées dans le jardin du Crystal Palace, parmi lesquelles les sculptures d'iguanodons ont été en réalité inspirées d'os de dinosaures ne faisant pas partie du même individu. Dans le cas de Galvagon, la partie supérieure de son corps est inspirée des Paraves tandis que la partie inférieure est inspirée des Stegosauria. La description Pokédex indiquant comment il s'est éteint est une référence à la théorie réfutée selon laquelle l'évolution rendait les dinosaures si grands et si stupides qu'ils auraient fini par s'éteindre d'eux-mêmes."
},
{
  "nom": "Galvagla",
  "description": "Galvagla est un Pokémon fossile hybride. La partie supérieure de son corps est petite et jaune avec un long cou qui connecte son cou à une tête semblable à celle d'un raptor avec les yeux fermés, du mucus au bout du museau et un marquage rond bleu sur chaque joue et deux petites pattes antérieures griffues. La partie inférieure de son corps est bleue avec deux couches, l'une est bleu clair et l'autre est blanche et donne l'impression qu'il est recouvert de neige. Ses pattes postérieures sont bleu foncé et ressemble à des nageoires avec des marquages blancs et il a une queue avec un aileron qui ressemble à celle d'un requin.Galvagla, comme les autres fossiles de sa génération, est inspiré des dinosaures de Crystal Palace, une série de sculptures de dinosaures, les premières au monde, présentées dans le jardin du Crystal Palace, parmi lesquelles les sculptures d'iguanodons ont été en réalité inspirées d'os de dinosaures ne faisant pas partie du même individu. Dans le cas de Galvagla, la partie supérieure de son corps est inspirée des Paraves tandis que la partie inférieure est inspirée des Plesiosauria, des Mosasauroidea et des Ichthyosauria. La description Pokédex indiquant comment il s'est éteint est une référence à la théorie réfutée selon laquelle l'évolution rendait les dinosaures si grands et si stupides qu'ils auraient fini par s'éteindre d'eux-mêmes."
},
{
  "nom": "Hydragon",
  "description": "Hydragon est un Pokémon hybride fossile. La partie supérieure de son corps est une tête de fossile de créature marine tandis que la partie inférieure de son corps est la queue d'une créature terrestre. La partie inférieure de son corps se coupe brutalement au milieu du corps du dinosaure. Ses pattes postérieures sont puissantes et vertes avec des marquages horizontaux rouges et de grosses griffes roses. La queue, qui sert de cou, est verte avec une grosse bande descendant tout au long avec trois grosses pointes roses de chaque côté de la bande. Sa tête est quasiment circulaire avec une plaque triangulaire arrondie à l'arrière. Il a un marquage blanc puis rouge au-dessus des yeux. Sa bouche a deux crocs sur la mâchoire supérieure et un croc sur la mâchoire inférieure. Ses yeux sont ronds avec des pupilles rectangulaires verticales noires. Deux petites nageoires sortent de sa mâchoire inférieure.Hydragon, comme les autres fossiles de sa génération, est inspiré des dinosaures de Crystal Palace, une série de sculptures de dinosaures, les premières au monde, présentées dans le jardin du Crystal Palace, parmi lesquelles les sculptures d'iguanodons ont été en réalité inspirées d'os de dinosaures ne faisant pas partie du même individu. Dans le cas d'Hydragon, la partie supérieure de son corps est inspirée du Dunkleosteus tandis que la partie inférieure est inspirée des Stegosauria. De plus, le fait que sa tête est sur sa queue rappelle la première reconstruction de l'Elasmosaurus. La description Pokédex indiquant comment il s'est éteint est une référence à la théorie réfutée selon laquelle l'évolution rendait les dinosaures si grands et si stupides qu'ils auraient fini par s'éteindre d'eux-mêmes."
},
{
  "nom": "Duralugon",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 8 juillet 2019, en même temps que Voltoutou, Charmilly et Charbi.Duralugon est un Pokémon bipède ayant deux larges pattes arrière, de forme vaguement triangulaire. Elles soutiennent son large corps, qui ressemble à un long rocher vertical. Il a deux bras relativement courts, dont le bout semble évoquer la forme d'un foret à queue hexagonale. Sa queue ressemble à un grand trapèze, levé vers le ciel. Duralugon n'a pas de cou, et sa tête est encastrée dans le reste de son corps. Sa bouche n'est pas apparente : elle est formée lorsque sa tête se lève, créant ainsi un large creux avec le reste de son corps. Ses yeux sont de couleur jaune et vert. Une sorte de fourreau d'épée métallique se trouve dans son dos, derrière sa tête."
},
{
  "nom": "Fantyrm",
  "description": "Fantyrm est un petit Pokémon de couleur verte à l'allure reptilienne et amphibienne. Sa tête, de forme triangulaire, est composée d'yeux jaunes, de cornes aux extrémités roses et de deux paires de branchies roses. Son corps est fin et onduleux, d'une couleur plus claire que sa tête, avec une longue queue et deux petites pattes antérieures. Il a une bande plus foncée sur la queue avec trois excroissances pointues.Fantyrm est inspiré de la combinaison entre un amphibien préhistorique, le Diplocaulus, et d'une fléchette ou d'un missile. Il tient probablement son type Dragon de l'Olm, une salamandre qui était soi-disant, selon des légendes de l'Europe de l'Est, la progéniture d'un dragon."
},
{
  "nom": "Dispareptil",
  "description": "Dispareptil est un Pokémon à l'allure reptilienne avec une large tête de couleur noire avec deux cornes verticales et plusieurs marquages rouges en forme de triangle. Il a des yeux jaunes et une mâchoire inférieure bleu-vert. Le reste de son corps est également bleu-vert avec un ventre jaune marqué d'un chevron rouge. Il a des membres courts et trapus et une longue queue dont l'extrémité est translucide. Il a un Fantyrm sur la tête.Dispareptil est inspiré de la combinaison entre un amphibien préhistorique, le Diplocaulus, et d'un avion furtif ou d'une arbalète."
},
{
  "nom": "Lanssorien",
  "description": "Lanssorien est un Pokémon à l'allure reptilienne. Il a une tête triangulaire, un corps relativement court et une longue queue semblable à celle d'un triton qui s'aplatit peu à peu. Le haut de sa tête et de son corps sont d'une couleur bleu marine qui devient turquoise sur le bas de son corps avant de devenir translucide à l'extrémité de sa queue. Les côtés de sa tête sont rouges. Le bas de sa tête et son ventre sont jaune pâle ; son ventre est marqué de trois chevrons rouges dirigés vers sa tête. Il a quatre cornes creuses en forme de prisme droit à base triangulaire sur la tête et de petits yeux jaunes. Ses membres sont courts et fins avec quatre griffes chacun. Il porte une paire de Fantyrm dans ses cornes, qu'il propulse sur ses adversaires pendant le combat.Lanssorien est inspiré d'un amphibien préhistorique, le Diplocaulus : un fossile complet de la queue de cet amphibien n'a jamais été découvert, ce qui pourrait être l'inspiration de sa queue fantomatique. Sa tête ressemble à un Northrop B-2 Spirit, un célèbre bombardier furtif. Son nom et sa capacité à propulser des Fantyrm rappellent une arbalète. Son type Dragon lui vient probablement de l'Olm, une salamandre qui, selon les légendes de l'Europe de l'Est, serait la progéniture d'un dragon."
},
{
  "nom": "Zacian",
  "description": "Il a été révélé officiellement lors du Pokémon Direct du 5 juin 2019, avec Moumouton, Tournicoton, Blancoton, Torgamord, Corvaillus et Zamazenta[2].Zacian est un Pokémon quadrupède ayant la morphologie d'un loup (un animal très présent sur les armoiries de la noblesse britannique au Moyen Âge). Sa couleur dominante est le bleu azur ; ses yeux sont jaunes ; ses pattes et son museau sont blancs ; les tresses descendant le long de son corps sont rose saumon, tout comme sa queue ainsi que les franges sur chacune de ses omoplates. Des cicatrices de guerre sont visibles sur chacun de ses flancs. Sous sa forme Héros Aguerri, son oreille gauche est coupée. Sous sa forme Épée Suprême, cette même oreille apparaît intacte ; ses deux franges dorsales deviennent une paire d'ailes dorées ; les tresses, détachées, flottent dans les airs tels des rubans de gymnaste ; sa tête est coiffée d'un casque couleur or, et il tient entre ses mâchoires une épée dorée dont les ornements sont aux couleurs du Pokémon."
},
{
  "nom": "Zamazenta",
  "description": "Il a été révélé officiellement lors du Pokémon Direct du 5 juin 2019, avec Moumouton, Tournicoton, Blancoton, Torgamord, Corvaillus et Zacian[1].Zamazenta est un Pokémon quadrupède ressemblant à un loup (un animal très présent sur les armoiries de la noblesse britannique au Moyen Âge). Sa couleur dominante est le pourpre ; ses yeux sont jaunes ; son museau et ses pattes sont gris ; sa queue et les touffes de poils sur ses pattes avant sont bleu foncé, tout comme la queue de cheval qu'il arbore à l'arrière de la tête. Son épaisse crinière évoque un bouclier, et son corps, plus massif que celui de Zacian, est couvert de cicatrices de guerre. Sous sa forme Héros Aguerri, son oreille droite est coupée. Sous sa forme Bouclier Suprême, cette même oreille apparaît intacte ; sa queue de cheval se développe jusqu'à couvrir la majeure partie de son dos, et sa crinière durcit pour former une armure dorée qui protège l'avant de son corps de toute attaque. Les parties latérales de son armure peuvent coulisser vers l'avant lorsqu'il s'apprête à charger ou à encaisser une attaque frontale."
},
{
  "nom": "Éthernatos",
  "description": "Éthernatos ressemble à un gigantesque dragon squelettique violet teinté de rouge. La partie principale de son corps long et fin évoque une colonne vertébrale, et il possède quatre pattes rachitiques terminées par des griffes constituées d'appendices filiformes reliés entre eux perpendiculairement. Son torse laisse apparaître sa cage thoracique, laquelle abrite un noyau rose lumineux en constante absorption d'énergie afin d'alimenter Éthernatos. Son noyau peut aussi projeter l'énergie accumulée sous forme de faisceaux, notamment lorsqu'il lance son attaque signature Canon Dynamax. Sa tête, de forme triangulaire, arbore une collerette rouge translucide tendue par cinq crêtes pointant vers l'arrière, avec de part et d'autre trois cercles blancs reliés entre eux en guise d'yeux. Il est doté d'une mâchoire inférieure rachitique garnie de dents pointues en forme de losanges. Il possède enfin dans son dos une paire de vrilles, chacune composée de plusieurs segments triangulaires. La taille démesurée d'Éthernatos fait de lui le plus grand Pokémon jamais répertorié.Si Éthernatos absorbe un flux d'énergie suffisamment intense, il entre alors dans sa forme Infinimax, qui multiplie sa taille par cinq. Il passe temporairement sous cette forme lorsqu'il utilise Laser Infinimax, une autre capacité signature."
},
{
  "nom": "Wushours",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 9 janvier 2020, avec Ramoloss de Galar, Sylveroy, Shifours, Shifours Gigamax, Gorythmic Gigamax, Pyrobut Gigamax, Lézargus Gigamax, Florizarre Gigamax et Tortank Gigamax.Wushours est un Pokémon bipède ayant l'apparence d'un petit ourson. Son pelage est majoritairement gris, bien que sa courte queue est de couleur noire. Au bout de chacune de ses deux pattes, on distingue deux griffes noires ayant une forme triangulaire, dont les bouts pointus sont levés vers le ciel. Ses deux mains possèdent trois doigts également noirs. On distingue sur son torse de la fourrure blanche, dont la forme rappelle celle d'un nœud papillon. Juste au dessus de son visage, Wushours a une large mèche blanche à deux épis qui, avec les deux rubans de pelage blanc derrière sa tête, ressemble à un hachimaki d'art martial. Au niveau de son visage, il possède deux larges sourcils noirs tandis que de la fourrure jaunâtre marque le contour de son museau. Ses yeux ont des pupilles noires, et des iris blancs."
},
{
  "nom": "Shifours",
  "description": "Il a été révélé officiellement lors de la bande-annonce du pass d'extension du 9 janvier 2020, avec Ramoloss de Galar, Sylveroy, Wushours, Shifours Gigamax, Gorythmic Gigamax, Pyrobut Gigamax, Lézargus Gigamax, Florizarre Gigamax et Tortank Gigamax.Shifours est un Pokémon bipède ayant l'apparence d'un ours. Son pelage est plus foncé que celui de sa pré évolution, ses sourcils ont pris la forme de cornes frontales, et la fourrure blanche de son torse s'accompagne de fourrure noire, formant ainsi un haori naturel. Ses mains ont désormais cinq doigts jaunes, et ses pieds arborent trois griffes jaunes. Les rubans de son hachimaki se sont allongés, et ses membres présentent des plaques dures sur les articulations à la base des doigts."
},
{
  "nom": "Zarude",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 27 février 2020, à l'occasion de la Journée Pokémon 2020[2].Zarude est un Pokémon bipède ayant l'apparence d'un grand singe. Son pelage est essentiellement noir, avec des teintes grises à divers endroits de son corps. Celles sur son torse joignent celles de son dos, et semblent dessiner une cage thoracique, visible uniquement lorsqu'il est de face. Ses immenses mains se terminent par des griffes acérées, tandis que l'intérieur de leurs paumes a également du pelage gris, avec une marque verte. Il y a également quatre anneaux verts, collés les uns aux autres, sur chacun de ses deux bras, juste après ses mains. La queue de Zarude est noire, et il possède d'autres marques vertes au niveau de ses pattes, et dans son dos. Son museau est de couleur grise. Ses yeux sont assez larges, de couleur rouge avec des pupilles vertes, et un contour plus noir que le reste de son pelage. Enfin, sur le reste de son visage, des marques grises dessinent le contour de ses yeux et de sa gueule, aux dents pointues."
},
{
  "nom": "Regieleki",
  "description": "À l'instar des autres golems, il fait partie du groupe des Colosses légendaires, et représente l'électricité.Il a été révélé officiellement lors de la bande-annonce du 2 juin 2020, avec Regidrago, Flagadoss de Galar, Artikodin de Galar, Sulfura de Galar, Électhor de Galar, Florizarre Gigamax et Tortank Gigamax."
},
{
  "nom": "Regidrago",
  "description": "À l'instar des autres golems, il fait partie du groupe des Colosses légendaires, et représente l'énergie draconique.Il a été révélé officiellement lors de la bande-annonce du 2 juin 2020, avec Regieleki, Flagadoss de Galar, Artikodin de Galar, Sulfura de Galar, Électhor de Galar, Florizarre Gigamax et Tortank Gigamax."
},
{
  "nom": "Blizzeval",
  "description": "Blizzeval est un Pokémon aux larges pattes à l'apparence proche d'un équidé, il est d'une couleur entièrement blanche si on exclut ses naseaux ainsi que l'intérieur de ses oreilles droites et pointues, gris. Ses sabots sont entourés d'une glace épaisse tout comme l'extrémité de sa queue en plus de sa longue corne et de sa crinière en pic présente sur une partie de son échine. Blizzeval possède un masque de cette même matière qui recouvre quasiment l'intégralité de sa tête. Il est dit que la glace qui le compose est cent fois plus solide que le diamant.Blizzeval est décrit comme un Pokémon possédant une force hors-du-commun en plus d'un tempérament violent, ayant la capacité de produire un puissant air glacial sous ses sabots."
},
{
  "nom": "Spectreval",
  "description": "C'est un équidé noir. Son oeil gauche est toujours fermé et il a de grands cils violet-clair. Il possède une crinière fantomatique, composée de tresses et d'une mèche violettes. Il a deux traînées fantomatiques sur ses sabots arrières, et une queue fantomatique violet-clair. Ses sabots sont séparés du reste de son corps et le bas de ses pattes est violet.Ce Pokémon est asexué, il n'y a donc pas de Spectreval mâle ou femelle."
},
{
  "nom": "Sylveroy",
  "description": "Ce Pokémon possède deux autres formes :Il a été révélé officiellement lors de la bande-annonce du 9 janvier 2020, avec Ramoloss de Galar, Wushours, Shifours, Shifours Gigamax, Gorythmic Gigamax, Pyrobut Gigamax et Lézargus Gigamax."
},
{
  "nom": "Cerbyllin",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 18 août 2021, avec Paragruel, Caninos de Hisui et Gueriaigle de Hisui[1].Cerbyllin ressemble à un cerf blanc et barbu."
},
{
  "nom": "Hachécateur",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 28 septembre 2021[1].Hachécateur est un grand Pokémon à l'apparence insectoïde, principalement de couleur beige. Il a de long bras fins se terminant chacun par un membre brun-noir ayant l'apparence d'une hache. D'autres parties de son corps sont noires, comme ses \"sourcils\", la corne sur sa tête ou les griffes de ses pattes arrière."
},
{
  "nom": "Ursaking",
  "description": "Ursaking est un immense ours quadrupède. Son pelage est brun foncé et son dos, sa queue et ses pattes sont couverts de boue marron clair. Le motif circulaire jaune sur sa tête rappelle une pleine lune couverte par deux nuages.La forme Lune Vermeille est bipède et a un pelage plus clair. La boue recouvre son dos et partiellement son visage et le motif circulaire est rouge au lieu de jaune. Il a également un regard plus agressif. Contrairement aux autres Ursaking, le spécimen Lune Vermeille est exclusivement un mâle."
},
{
  "nom": "Paragruel",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 18 août 2021, avec Cerbyllin, Caninos de Hisui et Gueriaigle de Hisui[2].Paragruel est un Pokémon poisson similaire à un koï ou un brochet. Les yeux, ses moustaches, ses taches et ses rayures sont d'une certaine couleur selon son genre, comme sa queue. Cette dernière rassemble les âmes de ses camarades Bargantua morts en tentant de remonter les cascades de Hisui."
},
{
  "nom": "Farfurex",
  "description": "Farfurex est un grand Pokémon bipède rappelant certains mustélidés. Son pelage est majoritairement d'un gris pâle légèrement bleuté. Sa tête ronde est surmontée de deux petites oreilles. Celle de gauche, qui semble fendue, est reliée à une sorte de longue et large plume descendant jusqu'à son dos. La face avant de cette plume est violet sombre, tandis que la face arrière a une couleur pourpre. Un marquage violacé englobe son visage. Surmontés d'un joyau doré en losange, ses yeux triangulaires sont couleur vermeil. Son cou, peu fourni en épaisseur, aboutit sur des épaules poilues. Ses longs bras sont plutôt fins, contrairement à ses larges avant-bras qui aboutissent sur de grandes mains violettes ornées de griffes longues et imposantes de même couleur, striées dans leur longueur d'une fine ligne magenta étincelante. Un second joyaux doré en losange est positionné sur son torse, tel un médaillon. Il a une courte queue qui rappelle vaguement une plume, la face supérieure de celle-ci est mauve et l'inférieure rose violacé. Ses jambes sont de largeur moyenne, ses chevilles aux longs poils violacés laissent apparaître trois grosses griffes blanches chacune.Farfurex est une monture qui permet d'escalader les parois des montagnes, ce qui témoigne sur ses aptitudes physiques dites sans égale. C'est un très bon grimpeur qui a la capacité de porter des choses même pendant l'escalade. Il semble posséder une force conséquente et son poison est décrit comme mortel. Farfurex est un Pokémon qui préfère la solitude à la vie de groupe."
},
{
  "nom": "Qwilpik",
  "description": "Ce Pokémon arbore l'apparence d'une grosse sphère noire et beige d'où partent une douzaine de pics imposants, ceux présents sur la partie supérieure de son corps étant teintés de violet sur leur extrémité. Le haut de son corps est parsemé de violet. Le visage de Qwilpik est très petit proportionnellement, composé de petits yeux froncés et d'une bouche ronde, le tout surplombé par deux petites épines beiges. La petite queue dans son dos est beige et contournée de noir, avec un symbole en forme de Q violet marqué dessus. Dans la région de Hisui, sa nature de féroce prédateur des eaux lui vaut le surnom « d'ogre des océans ».Il n'y a pas de différence entre les mâles et les femelles de cette espèce."
},
{
  "nom": "Amovénus",
  "description": "À l'instar des autres génies, Amovénus fait partie du groupe des Forces de la Nature.Sous sa forme Avatar, Amovénus est un Pokémon à l'aspect humanoïde, et ressemble à un génie féminin. À l'instar des autres Forces de la Nature, son corps est composé d'un buste reposant sur un nuage blanc, ainsi que d'une longue queue. Dans le cas précis d'Amovénus, le haut du corps est majoritairement de couleur rose, tout en étant parcouru de formes plus foncées qui tendent vers le rouge. Concernant le visage, Amovénus a deux grands yeux à la membrane jaune et à l'iris blanc ; une bouche aux lèvres blanches formant un arc de Cupidon prononcé ; des oreilles pointues ; et quatre petites cornes rouges sur le front. Sa chevelure est également de couleur blanche, et prend la forme d'un cœur au-dessus de sa tête. La queue d'Amovénus ressemble à un serpent, qui s'enroule autour de son buste. Elle est pourpre avec des cœurs rouges représentés sur toute sa longueur."
},