{
  "nom": "Poussacha",
  "description": "Il a été révélé mondialement le 27 février 2022 dans un Pokémon Presents avec la première bande-annonce de Pokémon Écarlate et Violet, aux côtés des autres Pokémon de départ de la neuvième génération : Chochodile et Coiffeton[2].Poussacha est un Pokémon quadrupède à l'apparence animale, qui ressemble à un chaton. Son corps possède majoritairement des traits fins, que l'on retrouve chez ses quatre pattes filiformes et sans griffe. Hormis quelques endroits spécifiques, l'entièreté du pelage recouvrant l'organisme de Poussacha est vert clair. On retrouve également cette couleur sur sa queue épaisse et duveteuse. Une grosse touffe de fourrure couleur vert gazon prend la forme d'une feuille, tournée vers le bas, au niveau de son cou et de son torse. La tête de Poussacha est légèrement ovale ; hormis le vert clair dominant, une large marque vert foncé représente une feuille sur son visage. Il possède sur chacune de ses deux joues trois mèches folles, tournées vers l'extérieur, qui semblent représenter une fleur de lys. Concernant le visage, Poussacha a une petite bouche avec deux petits crocs sur la partie supérieure ; un court museau rose foncé, ayant la forme d'un triangle pointé vers le bas ; et deux grands yeux à l'iris couleur rose rubis et à la pupille noire. Enfin, sur le sommet de sa tête, deux grandes oreilles vertes et arrondies en pointe, avec l'intérieur clair et le contour foncé."
},
{
  "nom": "Matourgeon",
  "description": "Matourgeon est un Pokémon bipède à l'allure féline. Son corps est principalement recouvert d'une longue fourrure vert clair. De la fourrure verte pousse sur ses oreilles et autour de son cou et tombe le long de son ventre et de son dos jusqu'à ses hanches, qui lui donne l'apparence d'un poncho. On peut voir de la fourrure vert foncé sur le bas de sa crinière, mais également sur ses pattes et son visage, ce qu'il donne l'impression qu'il porte un masque. Ses iris et son museau sont roses. Il a trois doigts et un coussinet rose à chaque patte et des griffes visibles sur ses pattes antérieures.\nDans la fourrure de Matourgeon se cache une liane à laquelle est accrochée un bourgeon de fleur rose. Quand il ne l'utilise pas pour combattre, Matourgeon garde le bourgeon sur son torse, près de son cou.Matourgeon est inspiré du chat domestique et plus particulièrement du chat siamois ou du chat himalayen. La liane qu'il porte fait office de yo-yo et le bourgeon qu'il porte sur le torse ressemble à une fleur de boutonnière. La façon dont Matourgeon utilise sa liane rappelle l'illusionnisme. Le motif de fourrure sur ses pattes postérieures peut faire référence au Chat botté. Son comportement rogue rappelle les héros de romans picaresques."
},
{
  "nom": "Miascarade",
  "description": "Miascarade ressemble à un chat vert bipède, avec un masque d'un vert très foncé sur le visage. Il a les yeux roses et une collerette de la même couleur, en forme de fleur. Il porte également une cape, faite de feuilles, et la forme de son corps donne un peu l'impression qu'il porte une jupe.\nSes jambes sont de la même couleur vert foncé que son masque et la manière dont elles reflètent la lumière fait penser à une paire de collants. Autour de lui flotte une petite fleur verte dont la tige est camouflée par la réverbération du soleil. Miascarade semble être inspiré du lynx ibérique mais aussi du magicien, son attaque signature rappelant les tours de passe-passe. \nMiascarade est un Pokémon qui aime se donner en spectacle. Il est aussi extrêmement fidèle et affectueux envers son Dresseur, au point qu'il peut vite devenir jaloux si ce dernier accorde son attention à un autre Pokémon[2].Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Chochodile",
  "description": "Il a été révélé mondialement le 27 février 2022 dans un Pokémon Presents avec la première bande-annonce de Pokémon Écarlate et Violet, aux côtés des autres Pokémon de départ de la neuvième génération : Poussacha et Coiffeton[2].Chochodile est un Pokémon bipède à l'apparence animale, qui ressemble à un petit crocodile. Son corps est majoritairement de couleur rouge piment, sauf le visage et le ventre qui sont blanc cassé. Il possède deux larges pattes arrière, chacune ayant un duo de griffes noires triangulaires, qui contrastent ses deux petites pattes avant à trois doigts au niveau du torse. La queue de Chochodile est assez courte et pointue, tandis que le sommet de son crâne arbore deux petites mèches oscillant entre le jaune et le orange. Du côté du visage, Chochodile possède une mâchoire allongée, en forme de U, avec trois dents ; la partie supérieure à une dent de la gueule est notamment plus grande que la partie inférieure à deux dents. Au bout du museau, ses deux narines noires ont la forme de triangles pointant sur les côtés. Ses deux yeux ont l'iris noir, et sont de taille moyenne. Enfin, Chochodile arbore cinq écailles rectangulaires jaunes sur son corps : une à cheval sur son torse rouge et le début de son ventre blanc ; deux autres sur son dos, juste avant le bout de sa queue puis au milieu du dos ; et enfin une sous chacun de ses pieds."
},
{
  "nom": "Crocogril",
  "description": "Tout comme sa pré-évolution, Crocogril ressemble à un crocodile de couleur rouge piment. Il possède trois paires de dents sur la mâchoire inférieure. Il a deux pommettes rouges en losange, et deux motifs triangulaires rouges en guise de narines. Son dos comporte plusieurs plaques rectangulaires jaunes, qu'on trouve jusqu'à sa queue. Il est reconnaissable à son « chapeau » : des braises entourant une boule de feu ovoïde, faisant penser à un nid mais aussi à un sombrero. Il possède de courtes pattes, de couleurs rouge et noir.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Flâmigator",
  "description": "Flâmigator est un grand alligator principalement rouge, et dont le dos, le ventre, le dessus du museau, une partie des pattes et le bout de la queue sont blancs. Il est doté de plusieurs lignes partout sur le corps et de nombreux motifs sur le visage, comme quatre petits carrés et deux triangles rouges sur le museau ainsi que deux autres triangles autour de chacun de ses yeux. Il possède également deux triangles jaunes à l'avant de son museau, remplaçant ses narines. Ses yeux abordent un air un peu furieux avec ses sourcils légèrement froncés. Flâmigator possède également deux grandes flammes sortant de chacun des côtés de sa bouche et entourant sa tête avant de s'arrêter à l'arrière de sa nuque. Un petit oiseau de flammes lévite au dessus de son nez.Flâmigator pourrait être inspiré de l'harmonie qui règne entre les oiseaux et les alligators : les premiers viennent picorer le reste de nourriture directement sur les dents des alligators, tandis que ces derniers ne les attaquent pas."
},
{
  "nom": "Coiffeton",
  "description": "Il a été révélé mondialement le 27 février 2022 dans un Pokémon Presents avec la première bande-annonce de Pokémon Écarlate et Violet, aux côtés des autres Pokémon de départ de la neuvième génération : Poussacha et Chochodile[2].Coiffeton est un Pokémon bipède à l'apparence animale, qui ressemble à un petit caneton. Ses deux ailes et la quasi entièreté de son corps sont recouverts d'un plumage blanc immaculé. Il possède deux pattes aux pieds palmés bleu clair. On retrouve cette couleur sur l'épaisse huppe que Coiffeton a sur la tête, donnant ainsi l'impression qu'il a une coupe de cheveux. Cette « coiffure » prend la forme d'un béret ou d'un bachi, avec une mèche qui part vers l'avant, et un motif blanc en forme de W arrondi sur le devant. Du côté du visage, Coiffeton possède un bec jaune et deux grands yeux à l'iris bleu foncé et à la pupille blanche."
},
{
  "nom": "Canarbello",
  "description": "Canarbello est un canard principalement de couleur blanc et bleu clair doté de pattes presque entièrement jaunes. Il possède une grande touffe de plumes bleues sur la tête faisant office de coupe de cheveux. Sa queue est plus grande que celle de Coiffeton avec les trois plumes bleues qui y en sont sorties. Ses sourcils semblent pratiquement toujours froncés et il se tient comme un danseur de ballet, même en combat.À la même manière de Coiffeton, Canarbello est très perfectionniste surtout au regard de sa coupe qu'il nettoie chaque fois qu'il le peut. Il est inspiré par la fameuse danse qu'est le ballet et se comporte comme tel en permanence même lors de ses attaques où il assène des coups de pieds en sautant tout en tournant sur lui-même."
},
{
  "nom": "Palmaval",
  "description": "Palmaval est un Pokémon bipède à l'apparence humanoïde qui possède des caractéristiques évoquant un canard mais aussi un paon. Son plumage indigo semble former une tenue de danseur, en particulier au niveau de ses pattes où celui-ci prend la forme d'un pantalon. Les extrémités de ses plumes sont plus claires, plutôt turquoises, et il semble porter une coiffe sur la tête avec des plumes rouges à la limite du bec. Il a de grands pieds palmés et ses griffes sont rouges. Il possède de nombreuses plumes composées d'eau autour de lui, disposées en arc de cercle lorsqu'il combat, comme le plumage d'un paon qui fait la roue.Palmaval semble inspiré d'un danseur de samba brésilien. Il effectue d'ailleurs continuellement des pas de danse en combat et son cri est très musical."
},
{
  "nom": "Gourmelet",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 1er juin 2022, avec Koraidon, Miraidon, Pohm et Olivini[2].Gourmelet est un Pokémon quadrupède ressemblant à un porcelet. Son petit corps est de forme ovoïde, presque sphérique, et est recouvert quasi entièrement d'un pelage noir. Les quelques exceptions sont la majorité de son visage, l'intérieur et le bout de ses oreilles qui sont marron ; son groin et ses sabots qui sont roses ; et les deux chassies sous ses yeux qui sont jaunes. Les deux oreilles de Gourmelet sont plutôt grandes et tombent vers l'avant, au point qu'elles recouvrent en grande partie ses deux larges yeux. Ces derniers ont l'iris blanc et la pupille noire. Le reste du visage du Pokémon Pourceau est composé d'une petite bouche; et d'un massif groin triangulaire aux bouts arrondis, avec deux grosses narines ovales. Gourmelet possède également quatre pattes trapues, qui se terminent chacune par un sabot ; et une petite queue enroulée en tire-bouchon."
},
{
  "nom": "Fragroin",
  "description": "Fragroin ressemble à un cochon. Selon s'il est mâle ou femelle, son corps dodu est noir ou brun. Son groin est de forme triangulaire, d'un rose plus ou moins prononcé, et ses yeux sont gris, soulignés par des chassies jaune pâle. Sa queue en tire bouchon se termine par une touffe de poils relativement fournie. Ses oreilles triangulaires lui remontent sur les yeux.Fragroin a toujours l'air rêveur, presque en extase, comme s'il sentait un parfum exquis."
},
{
  "nom": "Fragroin",
  "description": "Fragroin ressemble à un cochon. Selon s'il est mâle ou femelle, son corps dodu est noir ou brun. Son groin est de forme triangulaire, d'un rose plus ou moins prononcé, et ses yeux sont gris, soulignés par des chassies jaune pâle. Sa queue en tire bouchon se termine par une touffe de poils relativement fournie. Ses oreilles triangulaires lui remontent sur les yeux.Fragroin a toujours l'air rêveur, presque en extase, comme s'il sentait un parfum exquis."
},
{
  "nom": "Tissenboule",
  "description": "Tissenboule est un Pokémon arachnide vert clair dont le corps est envelopée d'une boule de fil blanc qu'il sécrète depuis son postérieur. Son visage est marqué de motifs blancs imitant des yeux ainsi que de deux paires d'appendices, ressemblant aux chélicères et pédipalpes des araignées, qui cachent une petite bouche. Ses huit maigres pattes sont vert foncé.Tissenboule semble être inspiré des araignées de la famille des Uloboridae, des araignées non-venimeuses qui attrapent leurs proies grâce à leur soie. La soie qui recouvre son abdomen évoque une pelote de laine. Sous sa forme chromatique, son abdomen rouge rappelle le Nœud Destin."
},
{
  "nom": "Filentrappe",
  "description": "Filentrappe est un Pokémon arachnide avec huit longues pattes fines et cylindriques, situées sur son abdomen, qu'il rassemble souvent par deux pour se donner une posture humanoïde, et au bout desquelles se trouvent des filières d'où sort une soie blanche. Son corps est principalement beige, avec des marquages verts sur son visage, ses membres supérieurs et son buste. Il a sur sa tête ovulaire quatre protubérances noires imitant des yeux, tandis que ses chélicères et ses pédipalpes, ayant l'apparence d'une moustache, masquent sa bouche circulaire. Son abdomen est circulaire et recouvert de fil blanc ; au bout de celui-ci se trouve sa neuvième filière.Filentrappe semble être inspiré des araignées de la famille des Deinopidae, aussi appelées araignées-gladiateurs, et plus précisément de la famille des araignées à tête d'ogre. Ses articulations marron évoquent une marionnette de bois, tandis que la manière dont il tisse ses pièges rappelle le jeu du berceau du chat. Il semble également puiser son inspiration dans la représentation des forces spéciales : ses yeux ressemblent à des jumelles de vision nocturne et le motif sur son torse rappelle un gilet pare-balles – dont la fabrication implique parfois l'élasticité de la soie d'araignée. Son apparence peut aussi faire référence au Tsuchigumo, un yōkai du folklore japonais à la tête d'oni et au corps d'araignée qui capture ses proies avec ses fils."
},
{
  "nom": "Lilliterelle",
  "description": "Lilliterelle est un Pokémon insectoïde au corps oblong et gris, aux motifs plus foncés sur le visage, le dos et les jambes. Il a deux petites antennes semi-circulaires et deux yeux composés jaunes en forme de croix. Son abdomen est divisé en trois parties avec un motif en croix sur le ventre. Il a six pattes : deux d'entre elles sont situées sur les côtés de son abdomen et sont chacune terminées par une petite griffe, tandis que la troisième paire, beaucoup plus grosse, se trouve sur son dos et est presque toujours repliée.Lilliterelle est inspiré du criquet, et plus particulièrement du criquet des pâtures, de par son incapacité à voler. Comme l'indique son nom anglais, il semble aussi s'inspirer de la nymphe de criquet. Sa couleur et son aspect arrondi évoque les insectes de la famille des Tridactylidae. La façon dont sa troisième paire de pattes se déplie rappelle un canif."
},
{
  "nom": "Gambex",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, Gambex arbore une couleur olive."
},
{
  "nom": "Pohm",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 1er juin 2022, avec Koraidon, Miraidon, Gourmelet et Olivini[2].Pohm est un Pokémon quadrupède ressemblant à un petit rongeur. La quasi totalité de son corps plutôt large est recouvert d'un épais pelage orange. Les seules exceptions sont sa queue, son museau et le bout de ses pattes avant qui sont beige crème, et l'intérieur de ses longues oreilles qui sont bleu-vert. À l'instar d'autres Pokémon de type Électrik, la forme de sa queue évoque vaguement celle d'un éclair. Agrémentées de trois doigts chacune, ses deux pattes avant sont plus larges que celles de sa paire arrière, notamment à cause de la présence d'un coussinet sur chacune des deux pattes. Entre ses deux grandes oreilles, il possède une large touffe de poils. Le visage de Pohm est composé du museau, de deux petits yeux pétillants à l'iris marron et à la pupille blanche, et de deux poches rondes électriques à la couleur jaune sur ses joues."
},
{
  "nom": "Pohmotte",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, le pelage de Pohmotte est rose et l'intérieur de ses oreilles est bleu cyan."
},
{
  "nom": "Pohmarmotte",
  "description": "Pohmarmotte est très similaire à sa pré-évolution Pohmotte, si ce n'est que la touffe de « cheveux » sur sa tête est plus développée et que la couleur de son pelage est plus foncée. On remarque aussi une augmentation de taille conséquente. Aussi, il possède dans sa paume de petits orifices jaunes fluorescents.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Compagnol",
  "description": "Compagnol ressemble à deux petites souris bipèdes blanches. Ces Pokémon se tiennent toujours par deux. L'un a un motif bleu pâle sur le torse, ressemblant à une chemise, et l'autre sur les pattes, ressemblant à un pantalon.Compagnol semble être inspiré du campagnol. Aussi le fait qu'il puisse évoluer sans animation peut faire référence à la reproduction rapide de ces derniers."
},
{
  "nom": "Famignol",
  "description": "Famignol ressemble à une famille de souris blanches bipèdes dont les parents sont identiques à Compagnol. Ils sont accompagnés d'un ou deux petits selon la forme prise lors de l'évolution. Contrairement aux adultes, les petits ne présentent pas de motif bleu sur leur corps.Ce Pokémon est asexué, il n'y a donc pas de Famignol mâle ou femelle."
},
{
  "nom": "Pâtachiot",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 3 août 2022, avec Balbalèze et Axoloto de Paldea[2].Pâtachiot ressemble à un chiot, de couleur blanc crème, accompagnée de taches jaunes. Ses oreilles, sa collerette et l'extrémité de sa queue sont en forme de pâtisseries, à mi-chemin entre le beignet et le chou à la crème. Sa peau est à la fois lisse et moite, et très élastique."
},
{
  "nom": "Briochien",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, le corps habituellement orangé de Briochien a une teinte marron, ses tâches et poils jaunes ont eux une teinte beige."
},
{
  "nom": "Olivini",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 1er juin 2022, avec Koraidon, Miraidon, Pohm et Gourmelet[2].Olivini est un Pokémon bipède ressemblant à une olive. Entièrement vert clair, son corps a la forme d'un ovale, plutôt large par rapport à sa petite taille. Il n'a pas de « bras », mais possède en revanche deux pattes en pointe, qui sont très courtes et plutôt trapues. Son visage est composé de deux petits yeux à l'iris noir et à la pupille blanche, ainsi que d'une bouche irrégulière en zigzag plutôt moyenne. Elle donne l'impression qu'Olivini est constamment effrayé. Au sommet de sa tête, le Pokémon possède une couronne de feuilles vert foncé, surmontée elle-même en son centre d'un fruit vert clair ressemblant à une olive."
},
{
  "nom": "Olivado",
  "description": "Olivado est un petit Pokémon bipède probablement inspiré de l'olivier et d'une dryade. Sa tête de couleur vert clair dispose de deux yeux noirs aux pupilles blanches possédant un unique cil, une petite bouche, et est ornée d'une chevelure vert foncé et de deux olives vertes. Son corps vert foncé et évasé donne l'impression que ce Pokémon est vêtu une robe. Il dispose de deux mains à trois doigts semblables à des feuilles ainsi que de fines jambes vert clair. L'intérieur de sa robe est blanc.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Arboliva",
  "description": "Arboliva est un Pokémon probablement inspiré de l'olivier et d'une dryade. Son visage blanc surmonté de feuilles dispose de deux yeux constamment fermés et est dépourvu de bouche. Il possède deux larges bras feuillus disposant de trois grandes olives noires chacun. La partie inférieure de son corps est évasée et de couleur marron, évoquant un tronc d'arbre et laisse dévoiler deux fines jambes blanches.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Tapatoès",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, la crête de Tapatoès est rose et le bec ainsi que ses pattes sont rose pâle."
},
{
  "nom": "Selutin",
  "description": "Le corps de Selutin est un cube blanc de sel surmonté d'un amas rocheux sphérique composé de trois strates rocheuses marron, la strate centrale étant plus claire. Un second cube blanc, de travers, ressort du sommet de cet amas. Sans pieds ni mains, il se déplace en glissant sur le sol, ce qui l'effrite. Sur la face avant du cube inférieur se trouvent deux yeux rectangulaires orange sans pupille, qui peuvent devenir jaunes lorsqu'il attaque.Selutin semble inspiré des cristaux de sel (ou halites), qui possèdent un système cristallin particulier leur donnant une forme cubique."
},
{
  "nom": "Amassel",
  "description": "Amassel est presque uniquement composé de cubes et autres blocs rocheux rectangulaires. Son corps est majoritairement blanc mais comporte aussi plusieurs parties marron. Il est quadrupède et ses pattes sont quatre blocs ayant la moitié inférieure blanche et la moitié supérieure beige. Elles ont toutes une unique griffe marron sur un coin. Son buste est composé de blocs marron et d'une petite bosse de roche avec des strates de couleur marron variant entre le clair et le foncé. Cette bosse comporte également de petits cristaux blancs. Sa tête est entièrement blanche et possède deux yeux orange avec des pupilles jaunes.Le corps d'Amassel n'est pas physiquement relié à ses pattes, elles peuvent s'éloigner de lui lorsqu'il saute ou qu'il tombe, par exemple en arrivant au combat."
},
{
  "nom": "Gigansel",
  "description": "Gigansel ressemble à un grand golem possédant deux longs bras comportant trois énormes doigts et deux longues jambes. Ses quatre membres sont constitués d'une succession de strates de couleur marron variant entre le clair et le foncé. Leurs extrémités font un dégradé jusqu'à devenir blanches. Il est composé de roche et de sel, et possède de petits cristaux blancs partout sur le corps. Ses épaules sont recouvertes par de grandes demi-pyramides de blocs de sel. Sa tête est d'un marron pâle et comporte deux yeux rectangulaires blancs avec des pupilles jaunes. Elle est surmontée d'une grande barre de sel blanc, qui sert de sommet aux pyramides formées par ses épaules.Gigansel est inspiré des cristaux de sel (ou halites), dont le système cristallin leur donne cette forme cubique."
},
{
  "nom": "Charbambin",
  "description": "Charbambin est un petit Pokémon bipède avec sur sa grosse tête ronde une sorte de casque d'où jaillit une petite flamme rouge et bleue. De ses épaules et de ses yeux sortent aussi des flammes orangées. Son buste orange est protégé par un gilet rouge légèrement en queue de pie. Ses membres sont noirs et cylindriques, rouges à leur extrémité. Charbambin serait inspiré de l'écuyer, un apprenti chevalier.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Carmadura",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 7 septembre 2022, avec Craparoi et Malvalame[2].Carmadura est un Pokémon chevalier rouge volcanique et noir, avec des épaulettes et un plastron dorés. Son casque se termine par une flamme rouge qui évoque un cimier médiéval en forme de plume."
},
{
  "nom": "Malvalame",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 7 septembre 2022, avec Craparoi et Carmadura[2].Malvalame est un Pokémon hoplite ou gladiateur bleu spectral et violet, avec des lames sur les bras qui peuvent devenir des épées spirituelles. Son casque est orné d'une flamme bleue en forme de crête sur son casque antique. Il possède également de grosses jambières pour le protéger."
},
{
  "nom": "Têtampoule",
  "description": "Têtampoule est un Pokémon têtard ressemblant fortement à une ampoule. Son visage noir comporte deux yeux blancs sans pupille ni iris apparent, cerclé d'un anneau orange, et une large bouche orange reliée à deux pommettes jaunes. Le reste de sa tête forme un bulbe jaune lumineux avec deux zones plus blanches sur le dessus. Le bas de son corps, orange, rappelle la douille d'une ampoule. Sous celui-ci se trouve une nageoire caudale, noire et plate en forme de goutte, et à l'extrémité orange.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Ampibidou",
  "description": "Il a été teasé lors de la vidéo promotionnelle du 12 octobre 2022[2], avant d'être révélé officiellement lors des deux vidéos du 14 octobre 2022[3][4].Ampibidou est un Pokémon bipède en forme de poire ou de patate, inspiré du têtard. Son corps est majoritairement vert avec un ventre noir. L'orbe jaune situé au niveau du nombril est un organe produisant de l'électricité. Il possède deux bosses sur les côtés de la tête qui font penser à des yeux globuleux. Cependant, ses vrais yeux, petits et jaunes, se situent au milieu de son visage."
},
{
  "nom": "Zapétrel",
  "description": "Zapétrel est un petit Pokémon aviaire au plumage principalement noir, à l'exception de celui de son poitrail, qui sont bleu-gris, et de ses plumes tectrices, qui sont jaunes. Ses grands yeux sont noirs aux pupilles bleu canard. Sa tête est ovale et est marquée d'un croissant de lune jaune en dessous de son bec, orange comme ses pieds palmés.Zapétrel est inspiré du pétrel tempête, nom vernaculaire qui rappelle également son type Électrik. Sa description dans le Pokédex de Pokémon Violet est une référence au nid d'hirondelle, un mets de luxe dégusté en Asie de l'Est."
},
{
  "nom": "Fulgulairo",
  "description": "Fulgulairo possède un plumage bleu foncé sur le bas du corps, jaune au milieu des ailes et du cou, et noir sur le reste du corps. Le plumage jaune de ses ailes semble former un éclair, rapport à son type Électrik. Ses pattes et son bec ont une couleur rouge foncé et ses yeux ont une couleur bleu ciel.Fulgulairo semble être inspiré de la frégate superbe, en effet, tout comme cet oiseau, Fulgulairo possède un grand sac gulaire (qui se retrouve jusque dans son nom, Fulgulairo) et son plumage ne lui permet pas de nager."
},
{
  "nom": "Grondogue",
  "description": "Grondogue est un Pokémon canin trapu et court sur pattes de couleur marron. Une ligne de poils plus longs et jaunes part de son front jusqu'à sa queue. Il a l'habitude de montrer les crocs d'une manière menaçante, tout en penchant la tête d'une manière similaire aux voyous caricaturaux japonais.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Dogrino",
  "description": "Dogrino est un Pokémon canin au pelage gris foncé avec une tête très développée. Une ligne de poils plus longs et noire court de son museau - formant de longues moustaches - jusqu'à sa queue. Les poils sous son menton sont également longs et forment une barbe en pointe. Une épaisse mèche sur le sommet de sa tête, coiffée en arrière, d'épais sourcils et des cernes, tous blancs, lui donnent une apparence âgée. Sa truffe et ses petits yeux sont orange.Son expression par défaut donne une impression de vieux chien triste et posé. Cependant, lorsqu'il doit combattre, il montre les crocs et son visage prend une apparence bien plus menaçante."
},
{
  "nom": "Gribouraigne",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, les yeux de Gribouraigne sont violets, la touffe de poils sur sa tête est blanche, et le bout de ses deux incisives est magenta."
},
{
  "nom": "Tag-Tag",
  "description": "Il a été teasé dans une série de tweets des comptes officiels de la licence à partir du 29 août 2022[2][3], avant d'être révélé officiellement lors de la bande-annonce du 1er septembre 2022[4].Tag-Tag présente une large tête noire dont l'avant du visage est recouvert d'un pelage blanc traversé par une rayure qui rejoint son museau noir. Il possède deux grandes oreilles sur les côtés du crâne, ainsi que quatre mèches gris-beige imposantes. Sa petite bouche est triangulaire et ses yeux gigantesques sont majoritairement composés d'un dégradé de vert sans pupilles apparentes en plus d'être bordés de bleu. Plus petit que sa tête, son corps est gris foncé et noir, et des rayures blanches parcourent ses deux cuisses. Ses pattes arrière sont blanches et se terminent par deux griffes imposantes ; ses pattes avant se terminent par trois doigts colorés, avec un doigt du milieu proéminent. La queue de Tag-Tag est longue, touffue, et est parcourue d'une large bande blanche, puis se termine en épis."
},
{
  "nom": "Virovent",
  "description": "Virovent est inspiré des virevoltants (ou tumbleweeds). Son corps est constitué de branches de bois sec courbées et reliées ensemble au niveau de son pied, en étoile et lui-même constitué de plusieurs branches plus courtes rebiquant vers le haut. Le Pokémon forme ainsi une sphère creuse. Deux yeux en losange lévitent chacun dans un des espaces situés entre deux branches du corps. Ces yeux sont noir avec une longue pupille rouge verticale.Virovent vit principalement dans les régions arides, comme les déserts. Il aime se laisser porter par le vent, mais exècre l'eau. Il serait né lorsqu'un esprit errant se serait retrouvé prisonnier d'herbes sèches."
},
{
  "nom": "Virevorreur",
  "description": "Virevorreur est inspiré des virevoltants (ou tumbleweeds). Son corps est constitué de huit épaisses branches de bois sec et clair courbées, recouvertes de piquants et reliées ensemble au niveau de son pied. Le bout des branches prend une teinte violacée. Le pied et la branche la plus en avant ont une teinte marron plus foncé. Cette branche possède deux excroissances courbées vers son milieu, qui peuvent faire penser à une bouche à la dentition acérée. Dans son corps creux se trouvent ses yeux, en losange, représentant les graines de la plante. L'un des yeux est noir avec une longue pupille rouge verticale, l'autre a les couleurs inversées. Les deux yeux sont cerclés chacun par une petite branche en demi-lune possédant trois piquants vers le haut. Ces branches imitent ainsi des orbites équipées de trois cils.À l'instar de sa pré-évolution, Virevorreur vit principalement dans les régions arides, comme les déserts. Il profite du vent pour se déplacer, et capturer ses proies grâce à ses branches dépliées. Une fois qu'il a avalé l'énergie vitale de ses victimes, il s'en débarrasse. Il est également dit que, lors de rares instances, les Virevorreur sont capables de s'amasser pour attaquer et engloutir toute une ville entière."
},
{
  "nom": "Terracool",
  "description": "Terracool est un Pokémon avec deux tentacules gris lui servant de jambes, un corps rose et des orbes jaunes sur le sommet de la tête. Bien qu'il soit physiquement similaire à Tentacool, il n'en reste pas moins une espèce différente. Terracool est donc un Pokémon basé sur le principe des espèces convergentes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Terracruel",
  "description": "Terracruel est un Pokémon terrestre qui utilise ses tentacules pour marcher. Bien qu'il soit physiquement similaire à Tentacruel, il n'en reste pas moins une espèce différente. Terracruel est donc un Pokémon basé sur le principe des espèces convergentes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Craparoi",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 7 septembre 2022, avec Carmadura et Malvalame[2].L'apparence de Craparoi est en premier lieu inspirée d'un crabe. Il possède six pattes orangées se terminant en pointe et deux pinces de la même couleur, les huit étant séparées par une touffe de poils noirs. On retrouve aussi deux de ces touffes entre ses deux yeux, au-dessus de sa bouche. Son corps est beige et le dessus est recouvert d'une carapace du même orange que ses pattes. Deux cercles rose saumon constituent ses joues, sous ses yeux. Ces derniers, des sphères blanches centrées par un point noir, sont surélevés et sortis de leur orbite. La bouche de Craparoi est quant à elle rectangulaire, tout comme ses dents."
},
{
  "nom": "Pimito",
  "description": "Pimito est un petit Pokémon vert ressemblant vaguement à un oisillon. Il a une tête disproportionnée par rapport à son petit corps. Celle-ci est pourvue de deux gros yeux noirs et agressifs à la pupille verte, d'un bec tirant sur le jaune, et d'une large bouche à la langue pointue. Le sommet de sa tête semble couvert d'un bonnet blanc avec des pétales. En fait, l'ensemble de sa tête ressemble a un piment assez rond qui commence à mûrir au bout du museau, et dont la fleur blanche n'est pas encore tombée.Son petit corps tout vert est composé d'un torse, de deux pieds sans jambes clairement démarquées, ainsi que d'une collerette plus foncée en forme de feuilles sous sa tête et formant directement ses bras sans doigt. Il possède une courte queue triangulaire."
},
{
  "nom": "Scovilain",
  "description": "Scovilain est un Pokémon bipède principalement vert reconnaissable à ses deux têtes. Certains de ses traits font penser à un oiseau (becs, bras aplatis comme des ailes, bipédie, queue épaisse qui rebique), d'autres à des plantes (couleurs, têtes). Ses larges jambes coniques laissent apparaître une unique et large griffe courte faisant office de pied. De sa collerette de feuilles sortent deux longs cous fins comme des tiges, au bout desquels on trouve deux têtes menaçantes en forme de poivrons. Celle de gauche, vert clair, a une bouche souriante. Celle de droite, rouge, a une bouche grimaçante. Chaque tête est équipée de deux yeux sombres sans pupille ni iris apparents. Leurs mâchoires comportent deux crocs supérieurs et deux inférieurs. Parallèlement aux crocs inférieurs, une troisième paire de crocs semble surgir sous la mâchoire.Il est inspiré d'un plant de piments, expliquant son double type unique par l'aspect végétal de ce Pokémon d'une part et le piquant du piment, qui « enflamme » les papilles d'autre part. Ce Pokémon a un tempérament agressif, dû aux épices contenues dans son corps. Contre-intuitivement, et à l'inverse de ce que cite le Pokédex, lorsque ce Pokémon attaque dans les jeux, c'est la tête rouge qui lance les capacités de type Plante telles Balle Graine tandis que c'est la tête verte qui utilise celles de type Feu comme Lance-Flammes."
},
{
  "nom": "Léboulérou",
  "description": "Léboulérou est un Pokémon quadrupède insectoïde. Il a un petit corps ovale, majoritairement de couleur marron avec deux paires de pattes de part et d'autre. Chaque patte possède deux griffes. Des bandes beiges sont visibles sur son dos, tandis que son abdomen possède une large forme arrondie de couleur jaune. Son visage de couleur rose est encadré par deux bandes plus foncées ; celle du haut rappelle la forme d'un monosourcil, celle du bas évoque un collier de barbe. Ses deux yeux sont mi-fermés, donnant une impression de fatigue, et son nez a une forme bulbeuse. Sur sa tête, Léboulérou possède quatre protubérances marrons, en forme de corne. Il se balade toujours en poussant une boule de boue, qui est de couleur marron avec des bandes blanches et oranges.Léboulérou semble être inspiré du scarabée bousier."
},
{
  "nom": "Bérasca",
  "description": "Bérasca est un Pokémon insectoïde de couleur bleu canard qui lévite constamment la tête à l'envers. Son visage est rouge avec une étoile à quatre pointes sur le front et de longues touffes de poils blancs. Ses yeux, le plus souvent fermés, sont roses avec des pupilles étoilées. Ses quatres pattes sont serties de petites griffes : il a également quatre petites cornes sur la tête. Il a un motif en zigzag sur l'abdomen et un motif élaboré de stries rouges sur le dos.\nIl porte avec ses pattes postérieures une énorme boule rouge entouré d'une masse vaporeuse et violette.Bérasca est inspiré des scarabées et plus particulièrement du bousier sacré. Il semble également s'inspirer de Khépri, un dieu de la mythologie égyptienne représenté par un scarabée portant le disque solaire et symbolisant la renaissance, ce qui peut expliquer que Bérasca puisse apprendre la capacité Second Souffle.\nLes poils de son visage ressemblent à la pilosité d'un vieil homme, ce qui évoque l'idée d'un moine ou d'un gourou ayant atteint l'éveil spirituel grâce à la méditation. L'étoile sur son front peut rappeler l'urna.\nD'après le Pokédex, la boule que porte Bérasca contient un nouveau-né : ceci semble être une référence au fait que les scarabées bousiers incubent parfois leurs œufs dans leur bouse. Sa transparence et sa couleur rouge rappellent un sac amniotique."
},
{
  "nom": "Flotillon",
  "description": "Flotillon est un petit Pokémon sphérique flottant. Sa peau forme des excroissances semblables à 2 jupons l'un sur l'autre. Celui qui recouvre son corps est jaune, et celui en dessous est rose. La partie inférieure de son corps est orange. Il possède également 2 froufrous blancs sur la tête semblable à des oreilles. Il n'a pas de bras, mais possède 2 petites jambes triangulaires blanches et violettes, bien qu'il ne semble pas marcher. Il a une petite bouche violette, et 2 yeux ovales bleu clair, entourés d'un trait noir avec 3 cils sur le dessus. Ce trait noir pourrait faire référence au khôl, une poudre noire que les égyptiens s'appliquaient autour des yeux pour, entre autres, les protéger du soleil. Flotillon a une marque violette en forme de triangle inversé sur le front.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Cléopsytra",
  "description": "Cléopsytra est inspiré de l'autruche et de la reine d'Egypte Cléopâtre.Son corps est blanc. il possède 2 grandes pattes d'oiseaux violettes et blanches avec 3 griffes, 2 blanches et une violette, plus petite et reculée. Il a 2 ailes oranges et rondes, mais elles semblent solides et inadaptées au vol. Elles se terminent par 4 bosses semblables à ses jupons, et elles sont ornées de triangles blancs. Derrière ses ailes, il a 3 jupons les uns sur les autres, respectivement un jaune et 2 blancs. Le dernier est plus long et tombe, ce qui lui forme une queue. Il a un long cou violet et orange, se terminant par une tête pointue violette, avec un voile blanc lui formant une coupe au carré. Il possède de grands yeux en amandes, entièrement bleus avec un cercle blanc au centre, lui formant un regard profond et hypnotique."
},
{
  "nom": "Forgerette",
  "description": "Forgerette est une petite créature humanoïde ressemblant à un nouveau-né trapu rose fuchsia. Sa large tête comporte deux yeux tristes, une bouche avec une unique dent inférieure, des joues roses et une touffe de cheveux sur le front, rose à sa base et de couleur crème à l'extrémité, coiffée en queue de cheval. Il possède deux bras très développés terminés par trois courts doigts chacun. Son corps très réduit en taille est protégé au niveau du ventre par une plaque sombre en forme de diamant. Ses deux courtes et larges jambes coniques n'ont pas de pieds apparents. Il tient un objet métallique à mi chemin entre un hochet et une massue, bleu nuit au niveau du manche et gris à son sommet.Cette espèce est composée uniquement d'individus femelles."
},
{
  "nom": "Forgella",
  "description": "Forgella est un petit Pokémon rose semblable à une poupée. Il possède une dent rose sur chaque mâchoire. Ses cheveux sont rose bonbon à la base et deviennent couleur crème à l'extrémité. Ils sont réunis à l'arrière de sa tête, formant une queue de cheval. Il tient dans ses mains un morceau de ferraille semblable à un marteau.Cette espèce est composée uniquement d'individus femelles."
},
{
  "nom": "Forgelina",
  "description": "Forgelina est un petit Pokémon rose à l'apparence de poupée avec un visage semblable à un jouet. Il possède des yeux violets et deux dents roses sur la mâchoire supérieure. Ses cheveux sont d'un rose plus pâle et recouvrent la quasi-totalité du dos du Pokémon ainsi que ses côtés, formant également une sorte de nœud à l'arrière de sa tête. Dans sa main droite, il porte un immense marteau fait de ferraille qui lui sert notamment à balancer des rochers sur les Corvaillus volants. Ce Pokémon a un caractère espiègle d'où son type Fée et aime bien voler des trésors pour les cacher dans son repaire.Cette espèce est composée uniquement d'individus femelles."
},
{
  "nom": "Taupikeau",
  "description": "Il a été révélé lors d'un séminaire promotionnel factice, intitulé « World Pokémon Ecological Society », le 28 septembre 2022[2], avant d'être annoncé officiellement lors de la bande-annonce du lendemain[3].Taupikeau est un Pokémon ressemblant à une anguille. Il possède un long corps blanchâtre, qui reste constamment semi-enterré dans le sol. Seule la tête et la partie supérieure du Pokémon sont visibles. Il possède deux yeux noirs en forme d'ellipse, et un nez rose plutôt large et arrondi. Son apparence globale est basée sur celle de Taupiqueur."
},
{
  "nom": "Triopikeau",
  "description": "Bien que Triopikeau soit physiquement similaire à Triopikeur, il n'en reste pas moins une espèce différente. Triopikeau est donc un Pokémon basé sur le principe des espèces convergentes.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Lestombaile",
  "description": "Lestombaile est un Pokémon aviaire blanc, à l'exception du bas de son corps, du bout de ses ailes et de l'intérieur de sa queue, qui sont noirs. Il a des yeux bridés marqués de noir, une long bec rouge au bout arrondi et une petite crête de plumes à l'arrière de la tête. Son cou est long et fin et ses pattes sont minces et rouges, avec trois serres à l'avant et un ergot à l'arrière. Sur son torse pend un long tablier fait de ses propres plumes qui pend devant ses pattes.Lestombaile est inspiré de la cigogne blanche, tandis que sa coloration chromatique rappelle la cigogne orientale. Avec sa coloration noire et blanche, qui rappelle une nourrice, ce Pokémon joue avec la légende de la cigogne apportant les nouveaux-nés du folklore européen, et préfère plutôt larguer des objets au sol pour attaquer. La crête sur sa tête peut rappeler la grue couronnée, souvent confondue avec la cigogne orientale au Japon.\nL'usage qu'il fait de son tablier rappelle le comportement de certains vautours : les marquages de ses yeux évoquent le gypaète barbu tandis que sa crête rappelle celle du percnoptère d'Égypte.\nLestombaile peut également être inspiré du Fiat BR.20 Cicogna, un bombardier italien nommé d'après la cigogne et utilisé pour la première fois pendant la guerre d'Espagne, pays dont est inspirée Paldea."
},
{
  "nom": "Dofin",
  "description": "Dofin est un Pokémon ressemblant à un dauphin (vraisemblablement le Grand dauphin ou le Dauphin bleu et blanc). Son corps est bleu. Il possède un rostre et ses yeux sont de couleur irisée (bleu et rose, évoquant la nacre des coquillages). Il a un melon bien rond sur lequel se trouve son évent de couleur rose. Son ventre, le contour de ses yeux, le dessous de ses nageoires pectorales, sa mâchoire inférieure (ou mandibule) ainsi que l'extrémité de sa nageoire dorsale sont d'un bleu pastel. Il possède une ligne latérale de la même teinte qui ressemble à une vague, partant de ses yeux et allant jusqu'à sa nageoire caudale (au niveau de sa queue). Il possède un anneau d'eau au niveau de sa nageoire caudale avec lequel on le voit souvent jouer. De la même manière qu'un dauphin, la forme du rostre de Dofin donne l'illusion qu'il sourit.Son cri évoque un sifflement de dauphin, un son émis dans un contexte social pour communiquer avec ses congénères."
},
{
  "nom": "Superdofin",
  "description": "Superdofin est inspiré d'un dauphin et d'un super-héros, qui aurait muté et développé des super pouvoirs comme le suggère son talent, Supermutation, après qu'il a été activé pour la première fois au cours d'un combat. Il faut pour ce faire le retirer dans son équipe et le renvoyer sur le terrain. Selon sa forme, il possède un ou des anneau(x) de couleur bleu clair au niveau de sa nageoire caudale.Sous sa forme Ordinaire, son corps est majoritairement bleu. Son ventre, le bout de sa nageoire dorsale et les traits sur ses flancs sont bleu pastel. Ses yeux sont bleu-rose et, contrairement à sa pré-évolution Dofin, il possède sur le torse un dessin incrusté de nageoire caudale rouge entouré de blanc (évoquant un cœur). Cependant, ces deux Pokémon sont très similaires."
},
{
  "nom": "Vrombi",
  "description": "Ce pokémon ressemble à un moteur doté d'un pot d'échappement. Du poison violet s'échappe de ceux-ci. La partie qui compose le bas de son corps est noire et le reste est gris métallique. Il y a une drôle de boîte au dessus de son corpsIl n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Vrombotor",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, les détails habituellement argentés de Vrombotor sont dorés et son œil est rose."
},
{
  "nom": "Motorizard",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 21 août 2022[2].Motorizard est un Pokémon à l'allure générale reptilienne. Son corps est majoritairement d'un vert terne. Il a des pommettes orange et une gorge surdéveloppée : un sac gulaire, qui ressemble à une roue, tout comme son bassin et le prolongement de sa queue. Celle-ci se termine par une partie blanche. L'arrière de son crâne est plutôt allongé. Il possède quatre pattes identiques ayant chacune quatre doigts, les deux intérieurs collés et les deux extérieurs écartés. Il possède ce qui semble être des coussinets noirs dans le bas de ses paumes et sous ses doigts. Ses yeux sont blancs mais ses iris noirs. La partie dans le bas de son dos qui se prolonge sur le début de sa queue, sa tête et son cou, mis à part la partie qui part des deux pommettes passant par ses narines représentées par deux fentes, est vert empire."
},
{
  "nom": "Ferdeter",
  "description": "Ferdeter est un Pokémon qui ressemble à un ver de terre. Le dessus de son corps est rose orangé tandis que le dessous est rose - beige. Entre sa tête et sa queue se trouve un segment de son corps gris acier. Enfin, il a tout le long de son corps de petits trous bleus, d'où peuvent jaillir des membres ressemblant vaguement à des bras.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Germéclat",
  "description": "Germéclat est un Pokémon semblable à une fleur. La partie supérieure de son corps est sa tête. Il possède une sorte de pistil transparent, qui englobe deux yeux jaunes et qui est entouré de six pétales bleus. Le reste du corps est semblable à un bulbe violacé recouvert de pétales. La tige du bulbe est liée à la tête, tandis que les racines sont tournées vers le bas.Malgré ce physique, la totalité du corps de Germéclat est en réalité composé de cristaux, qui ont la forme de pétales et qui lui confère cette apparence de fleur flottante. Ces cristaux renferment du poison cristallisé, que Germéclat répand comme du pollen pour se défendre. Pour se nourrir, il absorbe les nutriments des grottes où il a l'habitude de vivre, en se collant aux parois."
},
{
  "nom": "Floréclat",
  "description": "Floréclat est un Pokémon en forme de fleur composée de trois couches de pétales. La première couche est composée de six pétales bleu marine, dont les extrémités sont turquoise. La deuxième couche est formée de quatre pétales plus petits et de couleur mauve pâle. À l'intérieur, il y a trois autres pétales turquoise plus petits. Sa tête est en forme de cône translucide de couleur gris foncé, à travers duquel on peut apercevoir deux yeux ovales jaunes verticaux.Floréclat pourrait tenir de la belladone, une plante dont les fleurs sont composées de pétales formant une cloche, et qui ressemble à la façon dont Floréclat s'accroche sur les murs hors des combats. Lors des combats, Floréclat s'ouvre et ressemble plutôt aux baies de la belladone, noires, rondes, et dont les calices persistants forment une étoile qui ressemble à la forme du Pokémon. La belladone est aussi connue pour sa toxicité, surtout ses baies, ce qui rejoint le type Poison de Floréclat."
},
{
  "nom": "Toutombe",
  "description": "Il a été teasé dans la vidéo promotionnelle du 24 octobre 2022[2], avant d'être révélé officiellement lors des deux vidéos du 25 octobre 2022[3][4].Toutombe est un Pokémon quadrupède et canin. Il a de longs poils gris et blancs, des oreilles tombantes qui cachent ses yeux ainsi qu'une excroissance sur la tête ressemblant à une bougie."
},
{
  "nom": "Tomberro",
  "description": "Tomberro a un corps plus développé que Toutombe, et est plus haut sur pattes. Celles-ci comportent trois doigts et sont squelettiques. Ses poils sont plus longs, avec des racines violettes. Sa tête est surmontée d'une pierre tombale, seul élément apparent lorsqu'il s'enfouit dans le sol.Tomberro, tout comme Toutombe, pourrait être issu du folklore Catalan, plus spécifiquement du gos d'Atura Català (ou berger Catalan), du Dip et du Pesanta, deux chiens démoniaques de la mythologie catalane connus pour drainer la vitalité humaine."
},
{
  "nom": "Flamenroule",
  "description": "Flamenroule est physiquement similaire à un flamant. Son corps est intégralement rose, le bord de ses ailes étant plus foncé. Sa tête est blanche avec deux grand yeux jaunes. L'extrémité de son bec est noire et ses longues pattes sont blanches. Son long cou forme un nœud à sa base et son corps est arrondi, rappelant un ballon de baudruche.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Piétacé",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, le corps de Piétacé est gris tandis que les zones habituellement roses de son corps sont de couleur saumon."
},
{
  "nom": "Balbalèze",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 3 août 2022, avec Pâtachiot et Axoloto de Paldea[2].Balbalèze est une sorte de baleine bipède. Il possède cinq pics coniques répartis sur sa mâchoire et son dos. Le bas de son ventre, gris, est orné de cercles blancs, et la partie supérieure de son corps est de cette même couleur. Le tour de ses yeux ainsi que la paume de ses nageoires et le haut de sa queue sont roses. Lorsqu'il ouvre sa gueule, on remarque qu'il possède des fanons, les lames filtrant le plancton, typique des baleines dont il est inspiré."
},
{
  "nom": "Délestin",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, les ailerons et les yeux de Délestin, habituellement roses, sont verts."
},
{
  "nom": "Oyacata",
  "description": "Oyacata est un immense poisson bleu avec des parties blanches sur le corps. Il semble inspiré du poisson-chat et du silure, un poisson prédateur des eaux européennes, ainsi que d'un maître sushi (inspiration que l'on retrouve dans les écailles sur la tête d'Oyacata, imitant un bandeau). Il possède un ventre blanc ainsi que deux vibrisses à côté des yeux. Il possède également deux nageoires pectorales ainsi qu'une longue nageoire caudale qui s'étend sur le corps.Comme le silure, Oyacata est un Pokémon vorace qui mange ce qui lui passe à portée. Il existe une forme d'entraide entre Oyacata et Nigirigon durant la chasse : Nigirigon étant un Pokémon très intelligent, il est généralement le cerveau tandis qu'Oyacata exécute les ordres, interaction que l'on retrouve dans le Talent Commandant de Nigirigon."
},
{
  "nom": "Nigirigon",
  "description": "Nigirigon est un petit poisson au corps longiligne, ressemblant à un morceau de poissons de sushi ou à une crevette. Il a deux grands yeux ovoïdes et quatre nageoires : deux ventrales, une dorsale en forme de vague et une caudale en forme de cœur. La poche blanche sur sa gorge peut gonfler, le faisant ressembler à un sushi.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Courrousinge",
  "description": "Courrousinge, contrairement à ses pré-évolutions, a la peau gris foncé, un pelage gris clair touffu formant de longs épis sur sa tête et dont la couleur vire au blanc aux pointes. Ses sourcils ressemblent aussi à ces touffes et lévitent telles des âmes. Ses yeux sont rouges, froncés et sans pupille. Son nez ressemble à un groin, et ses veines ressortent sur de nombreuses parties de son corps. Il possède des bracelets noirs aux chevilles et un brisé au poignet gauche. Ses poils forment comme une barbe. Ses membres sont fins, et il ne possède que deux orteils à chaque patte.Courrousinge semble être inspiré du Basajaun, une créature corpulente et poilue mi-homme mi-singe de la mythologie basque."
},
{
  "nom": "Terraiste",
  "description": "Terraiste est un Pokémon quadrupède. Il est majoritairement marron, bien que sa membrane dorsale est plus sombre que le reste de son corps. Sur son tronc se trouve de taches blanches, qui sont en réalité des épines empoisonnées qu'il peut sortir pour se protéger.Terraiste peut être inspiré du pleurodèle de Waltl ou triton espagnol, qui se défend en faisant passer ses côtes imbibées de poison à travers son corps."
},
{
  "nom": "Farigiraf",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 6 octobre 2022[2].Farigiraf est un Pokémon ressemblant à une girafe orange à tâches marron, son cou est marron et sa tête est recouverte par la tête noire qui se situait sur la queue de sa pré-évolution."
},
{
  "nom": "Deusolourdo",
  "description": "Deusolourdo a une apparence similaire à Insolourdo : celle d'un serpent long inspiré du tsuchinoko. Ses yeux sont cernés par des anneaux bleus. Son corps jaune possède de petites ailes et un dos rayé de bleu et de blanc, qui se termine par un dard.La seule différence est que le corps de Deusolourdo comporte un deuxième segment avec sa propre paire d'ailes en Forme Double, et même un troisième segment en Forme Triple. Plus le segment est proche de la tête, plus ses ailes sont développées et plus son dos comporte de stries. Il possède un crochet supplémentaire sous la tête ainsi qu'un deuxième dard bleu au dessus du premier jaune. Ses yeux semblent semi-ouverts."
},
{
  "nom": "Scalpereur",
  "description": "Ce Pokémon bipède est toujours en position assise et possède de nombreuses lames, dont plusieurs sur chaque main, sur l'abdomen ainsi que sur la tête qui évoque un casque de samouraï. Les deux lames horizontales sur sa tête ressemblent aux moustaches des masques menpō des samouraï. Sa lame principale sur sa tête est ornée d'un katana gravé.Scalpereur commande une armée de Scalproie et de Scalpion. Il s'est hissé au plus haut rang de l'armée en battant les Scalproie concurrents. Scalpereur est inspiré de l'apparence des shōgun de l'ère Tokugawa, une période de l'histoire du Japon où une stricte hiérarchie militaire était établie. Le shōgun est un titre qui désigne le général de l'armée nippone et de facto l'empereur du Japon. Scalpereur pourrait même faire directement référence au shōgun Tokugawa Ieyasu lui-même, l'empereur de la période éponyme. En effet, dans ses représentations, ce shōgun est toujours montré en position assise."
},
{
  "nom": "Fort-Ivoire",
  "description": "Il a été teasé lors de la bande-annonce du 8 novembre 2022[2].Fort-Ivoire est un Pokémon apparenté à un éléphant, avec une apparence plus bestiale et menaçante que Donphan. Ses défenses sont surdéveloppées et rebiquent vers son front, ses lèvres sont en dents de scie et ses chevilles sont cerclées de touffes de poils fuchsia. Des pics fuchsia se dressent sur l'excroissance renforcée allant de sa trompe à sa queue, et ses flancs sont garnis de petites plaques fuchsia."
},
{
  "nom": "Hurle-Queue",
  "description": "Hurle-Queue est un Pokémon présentant énormément de similitudes avec Rondoudou, à la différence près qu'il possède deux grands yeux jaunes, une mèche relevée en arrière faisant penser à une queue, trois doigts sur chaque pied et deux crocs visibles. Il est plus imposant qu'un Rondoudou, ce dernier ne mesurant que 0,5m et ne pesant que 5,5 kg.Le numéro d'octobre du magazine mensuel fictif « Occulture » en jeu révèle que son aspect primitif et sa nature violente laissent à penser qu'il serait un Rondoudou tel qu'il était il y a un milliard d'années."
},
{
  "nom": "Fongus-Furie",
  "description": "Fongus-Furie est un Pokémon physiquement similaire à Gaulet. Le chapeau en forme de Poké Ball ainsi que ses mains possèdent cependant des couleurs plus vives que celles de Gaulet, tandis que de la végétation orne son chapeau, lui masquant le visage. Ce dernier est bien différent de celui d'un Gaulet car il possède deux yeux jaunes au regard menaçant et une dentition acérée, rappelant le côté sauvage du Pokémon.Dans le numéro de juin du magazine mensuel fictif « Occulture » présent en jeu, il est évoqué qu'il existerait des rumeurs que ce Pokémon combinerait les caractéristiques d'un Gaulet à celles d'un dinosaure. Ce Pokémon est décrit comme infiniment plus grand que Gaulet, ayant une intelligence peu élevée et qu'il s'agit d'un combattant brutal et impitoyable."
},
{
  "nom": "Flotte-Mèche",
  "description": "Flotte-Mèche est un Pokémon dont l'apparence est basée sur celle de Feuforêve. Son corps bleu vert se termine par plusieurs appendices dont une de couleur rouge, donnant l'impression que ce Pokémon est vêtu d'une robe à volants. Il dispose de quatre longues mèches flottantes possédant deux ou trois plumes violettes à leur extrémité. Sa troisième mèche est verte et l'arrière de sa tête, scindée en trois extrémités violettes, est surmontée de trois pointes rouges. Il possède également des sphères rouges autour de son cou, ressemblant à un collier de perles. Une unique dent dépasse de sa bouche souriante et ses yeux disposent d'une pupille noire, d'un iris jaune et d'une sclère rouge.Flotte-Mèche est probablement inspiré du Chonchón, une créature de la mythologie mapuche décrite comme étant la tête détachée d'un sorcier flottant dans les airs grâce à de larges oreilles en forme d'ailes et pouvant utiliser la magie."
},
{
  "nom": "Rampe-Ailes",
  "description": "Rampe-Ailes est un Pokémon présentant énormément de similitudes avec Pyrax. C'est un gros insecte quadrupède dont les ailes sont constamment repliées, il possède une épaisse fourrure blanche et une queue de couleur verte. Sa tête est noire avec deux antennes rouges et des yeux jaunes.Rampe-Ailes serait à la fois inspiré de l'Attacus atlas, dit le « Papillon de l'Atlas », et du Stegosaurus."
},
{
  "nom": "Pelage-Sablé",
  "description": "Pelage-Sablé est un Pokémon qui ressemble très fortement à un Magnéton. Les principales différences sont les touffes de limaille noire apparaissant sur les aimants ainsi que la peinture tribale sur la tête du haut, lui donnant son aspect préhistorique. Les aimants du bas forment des jambes lui permettant de se déplacer. Ses trois yeux sont jaunes.Les touffes de limaille sur son corps imitent la représentation générale de la chevelure des hommes des cavernes. Ses pattes en forme d'échasses et sa queue allongée peuvent faire référence au diplodocidé. Malgré son « apparence moderne », sa présence parmi les Pokémon Paradoxes du passé peut aussi faire référence aux OOPArt."
},
{
  "nom": "Roue-de-Fer",
  "description": "Il a été teasé lors de la bande-annonce du 8 novembre 2022[2].Roue-de-Fer est un Pokémon quadrupède dont la silhouette fait penser à Donphan. Son corps est de forme sphérique avec quatre pattes mécaniques, deux plaques noires faisant penser à des oreilles et deux courtes défenses à l'avant, son visage se compose d'un écran noir affichant deux yeux rouges et une fente lui servant de bouche. Son corps est recouvert par une longue bande noire et rouge, faisant penser à une chenille de tank."
},
{
  "nom": "Hotte-de-Fer",
  "description": "Hotte-de-Fer est un Pokémon qui ressemble à Cadoizo. La principale différence est que ce dernier possède un corps robotique à son effigie possédant des yeux LED de couleur bleu. Sa queue en forme de hotte a disparu pour devenir un gros orbe bleu ressemblant à une boule à neige, relié au corps par un tuyau, qu'il peut utiliser pour propulser de l'eau ou de la glace et ses pattes en forme de ski lui permettent de se déplacer rapidement en glissant. Il dispose également d'une tête à ressort qui a tendance à sauter quand il se prend un coup, pouvant faire référence au diable en boîte ou autres jouets similaires.Dans le numéro d'octobre du magazine mensuel fictif « Occulture » présent dans Pokémon Écarlate, il est mentionné qu'il serait doté d'un appareil sphérique qui lui permet de se déplacer sur la neige en propulsant d'immense quantités de glace. Dans ce même magazine, dans Pokémon Violet, il est dit qu'il aurait été inventé par une ancienne civilisation."
},
{
  "nom": "Paume-de-Fer",
  "description": "Paume-de-Fer partage beaucoup de similitudes avec Hariyama. Il ressemble à un lutteur de sumo, mais contrairement à son homologue, il dispose d'un corps robotique en acier et ses mains ne sont pas rattachées à son corps. Son pagne et ses paumes émettent une lumière de couleur jaune.Dans le numéro de mai du magazine mensuel fictif « Occulture » présent dans Pokémon Écarlate, il est mentionné que ses mains indépendantes de son corps lui ont permis de stopper un gros véhicule roulant à toute allure et de le lancer au loin. Dans ce même magazine, dans Pokémon Violet, il est dit qu'il s'agirait d'un athlète qui aurait été changé en cyborg pour survivre à une blessure mortelle."
},
{
  "nom": "Têtes-de-Fer",
  "description": "Têtes-de-fer est un Pokémon dont l'aspect rappelle Trioxhydre, mais robotisé. Les différences principales sont les couleurs plus vives et métalliques du Pokémon, ses six ailes pointues laissant apparaître des jointures ainsi que ses yeux composés de LED violettes. Celles-ci permettent d'afficher ses émotions ainsi que celles des deux têtes l'accompagnant.Dans le numéro de juillet du magazine mensuel fictif « Occulture » présent dans Pokémon Écarlate, il est mentionné qu'il a déjà anéanti un bâtiment entier avec une puissante vague énergétique et quitté les lieux en semblant chercher sa prochaine cible. Dans ce même magazine, dans Pokémon Violet, il est dit qu'il pourrait s'agir d'un hybride mi-Trioxhydre mi-robot car il combine la férocité du Pokémon à la froideur de la machine."
},
{
  "nom": "Mite-de-Fer",
  "description": "Mite-de-Fer est un Pokémon robotique ressemblant à Pyrax. Il possède quatre \"pattes\", des cornes rouges sur les côtés de la tête qui est composée de LED de couleur orange. Son abdomen est noir et bleu clair, recouvert d'une armure blanche avec deux taches noires en losange à l'extérieur. Ses six ailes sont en forme de losange orange luminescent et gravitent autour de son corps.Son aspect général peut faire référence aux satellites et notamment au télescope spatial James Webb."
},
{
  "nom": "Épine-de-Fer",
  "description": "Épine-de-Fer est un Pokémon robotique ressemblant à Tyranocif. C'est un grand Pokémon bipède ressemblant à un dinosaure avec une armure métallique verte couvrant son corps et ses membres. Ses griffes, sa mâchoire inférieure, certaines parties de son abdomen et le bout de sa queue sont noirs. Une partie de son torse et de ses jambes semble être transparente, révélant une sorte de substance verte brillante. Sur son dos se trouvent des pointes rétractables faites de la même substance. Épine-de-Fer peut éventuellement faire penser à Méca-Tyranocif du film Méga-Monstres II du Pokéwood dans Pokémon Noir 2 et Blanc 2.Dans le numéro de juin du magazine mensuel fictif « Occulture » présent dans Pokémon Écarlate, il est mentionné qu'il ressemble à un Tyranocif, mais que contrairement à celui-ci, il est plus calme et préfère éviter les combats inutiles. Dans ce même magazine, dans Pokémon Violet, il est dit qu'il s'agirait d'un Tyranocif après un milliard d'années d'évolution."
},
{
  "nom": "Frigodo",
  "description": "Il n'y a aucune différence entre les individus mâles et femelles de cette espèce.Lorsqu'il est chromatique, le corps de Frigodo arbore un gris bleuté, et ses longues écailles sur ses pattes avant sont rose pâle."
},
{
  "nom": "Cryodo",
  "description": "Cryodo est un dinosaure bipède qui semble inspiré du genre Concavenator. De couleur bleutée, il possède une grande plaque bleu nuit dressée sur son dos, chaque côté étant recouvert d'une excroissance en forme de trident bleu pâle. Ses mâchoires sont protégées par deux plaques bleu pâle. Ses grand yeux jaunes sont surmontés de sortes de sourcils bleu pâle également. Son ventre et les griffes de ses pattes sont de la même couleur. Ses mains sont surmontées d'une excroissance en V orange, dressée vers l'avant.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Glaivodo",
  "description": "Glaivodo a l'allure générale d'un dinosaure bipède gris foncé. Il est principalement reconnaissable à sa grande plaque dorsale semblable à une lame, noire et au contour gris clair dentelé. Sa tête, ventre et genoux sont renforcés par des plaques gris clair. Ses mains à trois doigts sont surmontées d'une excroissance rouge en trident. Ses yeux, iris et pupilles sont jaunes. Deux pics remontent depuis son nez, il en possède également trois de chaque coté de la mâchoire inférieure, pointant vers le bas. Il semble inspiré du genre Concavenator, un dinosaure carnivore dont les restes ont été trouvés en Espagne. La façon dont il utilise sa capacité signature Charge Glaive vient cependant du kaiju Godzilla, connu pour voler de la même manière grâce à son souffle.Il n'y a aucune différence entre les individus mâles et femelles de cette espèce."
},
{
  "nom": "Mordudor",
  "description": "Il a d'abord été aperçu furtivement lors de la bande-annonce du 6 octobre 2022[2], avant d'apparaître dans Pokémon GO à l'occasion de la Journée Communauté classique du 5 novembre 2022[3]. Suite à cela, il a été teasé via un site promotionnel dédié[4], avant d'être révélé officiellement lors des deux vidéos du 6 novembre 2022[5][6].Dans sa Forme Coffre, Mordudor est un Pokémon caché dans un coffre de couleur rouge aux contours dorés et rempli de pièces d'or. Le coffre a une bande noire qui lui permet d'agir comme une coquille de bivalve. On ne distingue que sa tête grise, dressée de deux antennes noires aux bouts jaunes et deux grands yeux dorés. Cette forme semble tirer son inspiration du mimique, aussi appelé monstre-coffre ; une créature récurrente des jeux de rôles ayant l'apparence d'un coffre, et qui attaque quiconque essaye de l'ouvrir."
},
{
  "nom": "Gromago",
  "description": "Gromago est un Pokémon ressemblant à une statue d'or, il porte en guise de ceinture un coffre similaire à la forme coffre de Mordudor. Gromago est un Pokémon dynamique et jovial, il est aussi amical avec les êtres humains qu'avec les Pokémon. D'après le Pokédex, le corps de Gromago serait composé de 1 000 pièces d'or qu'il peut contrôler en combat. Il peut les lancer en rafale depuis n'importe quelle partie de son corps ou amortir les dégâts qu'il subit en déplaçant les pièces qui se trouvent dans la zone d'impact. Il peut utiliser une planche de surf construite à partir de ses propres pièces d'or pour se déplacer sur l'eau ou comme un skateboard pour se déplacer plus rapidement sur la terre ferme.Ce Pokémon est asexué, il n'y a donc pas de Gromago mâle ou femelle."
},
{
  "nom": "Chongjian",
  "description": "Chongjian est un immense escargot au pied gris foncé, avec une coquille spiralée en tablettes de bois et la tête couverte de feuilles sombres. Il porte deux paires de bois formant ses yeux qui ont un air menaçant et possède une paire de tentacules au niveau où semble se trouver sa bouche.La rancoeur d'un humain ayant gravé les crimes d'un roi sur des tablettes de bois aurait fusionné avec des feuilles mortes pour se transformer en Chongjian. Il a la capacité d'absorber la force vitale de la nature autour de lui, ce qui a pour effet de dessécher instantanément les forêts alentour et de rendre les champs infertiles.\nComme les autres trésors du fléau, il semble inspiré des quatre périls, plus précisément de Taowu, lequel est une bête représentant l'ignorance, faisant écho à Chongjian s'étant fait faire taire pour avoir tenté de divulguer les méfaits du roi.\nOn retrouve aussi des similitudes avec le Carcolh, une créature fantastique du sud de la France."
},
{
  "nom": "Baojian",
  "description": "Baojian est une créature féline qui ressemble à une hermine et un tigre à dents de sabre. Ses longues canines ressemblent à une épée brisée en deux. Son corps est fin et long. Son pelage est blanc et parsemé de cristaux de glace qui ressemblent aux taches d'un léopard.Comme les autres trésors du fléau, Baojian semble inspiré des quatre périls des créatures de la mythologie chinoise, plus précisément de Qiongqi, du fait qu'il est généralement représenté sous la forme d'un tigre."
},
{
  "nom": "Dinglu",
  "description": "Dinglu ressemble fortement à un renne avec une urne sur la tête. Son corps semble constitué de plusieurs strates de roche couvrant plusieurs teintes de marron. L'immense urne sur sa tête prend la forme d'un grand bol oxydé et rouillé, fendu à l'avant et à l'arrière, avec deux cornes ramifiées sur les cotés.Comme les autre trésors du fléau, Dinglu est inspiré des Quatre Périls, un quatuor mythique chinois, plus précisément de Taotie, du fait qu'il est souvent représenté sur des chaudrons."
},
{
  "nom": "Yuyu",
  "description": "Yuyu est un poisson ressemblant à une carpe koï ou un poisson rouge commun, au corps orange. Ses nageoires, semblables à du feu, virent au rouge à leurs extrémités.\nSes yeux globuleux aux larges pupilles noires sont chacun cerclés par deux magatama. Ils sont vert foncé, leurs bases comportent un trou orienté vers les cotés, et leurs pointes sont blanches. Il deviennent blancs quand il est sur le point de lancer une attaque.Comme les autres trésors du fléau, il est inspiré des Quatre Périls, un quatuor mythique chinois, plus précisément de Hundun, une créature provoquant le chaos et la discorde, tels les magatama de Yuyu, et qui n'avait pas de visage; l'absence d'yeux étant ici compensée par les magatama eux-mêmes."
},
{
  "nom": "Rugit-Lune",
  "description": "Rugit-Lune est un Pokémon quadrupède volant, qui semble être inspiré de Méga-Drattak. Son apparence globale et ses couleurs sont très similaires à celle du Méga-Pokémon. Il a également des yeux jaunes aux pupilles rouges, une coque blanche au niveau du crâne, des pointes plus nombreuses et hirsutes au niveau des joues, et des marques violacées sous les paupières. Son cou est bleu tandis que ses bras sont ornés de quelques plumes, et se terminent par de longues griffes bleues. Son abdomen est rouge avec des marquages jaunes, en forme de griffes ou de crocs. Ses ailes sont ornées de plumes à pointe bleue et rayées de mauve, d'un motif jaune vaguement en forme d'étoile éclatée vers le centre. Il possède une masse de longue plumes noires, qui part du milieu de son dos et qui continue tout le long de la partie inférieure du corps et de la queue.Dans le numéro d'avril du magazine mensuel fictif « Occulture » présent dans Pokémon Écarlate, il est mentionné que l'apparence de Rugit-Lune rappelle celle d'un Drattak lorsque celui-ci réagit à un certain phénomène dans une autre région. Cependant, aucun lien entre les deux espèces n'a été prouvé. Dans ce même magazine, dans Pokémon Violet, il est dit que Rugit-Lune attaque ses proies en volant à vive allure dans leur direction, que sa vitesse est telle qu'on peut retrouver des plumes éparpillées sur son passage, et que son comportement est bien plus violent qu'un Drattak."
},
{
  "nom": "Garde-de-Fer",
  "description": "Garde-de-Fer est un Pokémon androïde dont l'apparence dérive à la fois de Gardevoir et de Gallame. Il a des yeux rose fluo à sclérotique noire, deux pointes de chaque côté du visage, et en guise de coiffure un casque vert surmonté d'une crête et deux cônes inversés bordés de magenta à l'arrière. Ses bras sont munis de manchettes à lames magenta qui prolongent ses coudes et peuvent se détacher pour former une épée double. Son torse est traversé par une pièce magenta trapézoïdale, et de son tronc partent quatre pans blancs à l'intérieur vert, semblables à des pétales.Dans le numéro d'avril du magazine mensuel fictif « Occulture » présent dans Pokémon Écarlate, il est mentionné que Garde-de-Fer ressemble à la création d'un savant fou qui cherchait à donner vie au Pokémon Psy le plus puissant. Dans ce même magazine, dans Pokémon Violet, il est dit que les rares personnes qui ont eu la chance de voir ce Pokémon racontent qu'il ressemble à la fois à Gardevoir et à Gallame, et qu'il serait un être cruel n'hésitant pas à découper en morceaux ses adversaires avec sa lame de lumière."
},
{
  "nom": "Koraidon",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 1er juin 2022, avec Miraidon, Pohm, Gourmelet et Olivini[2].Également surnommé « Ailes-Royales », Koraidon est un Pokémon à l'allure générale reptilienne et tribale. Son corps majoritairement rouge est décoré de motifs blancs sur son torse, ses cuisses, bras et sur le long de sa queue. Sa tête et le bas de son dos disposent chacun d'un grand panache multicolore, allant du bleu à leur base au blanc, en passant par le rose. Deux longues mèches ou cornes bleu-rose-blanc partent de sa tête vers l'arrière avant de courber vers son dos. On retrouve aussi des écailles ou plumes bleues sur sa nuque et ses coudes. Sa gorge surdéveloppée : son sac gulaire, fait penser à une roue, avec une épaisse bordure sombre segmentée sur l'arrondi, et des motifs rouges en étoile sur les cotés. Ses bras et jambes se terminent chacun par quatre doigts, dont les deux centraux palmés sont reliés par une membrane blanche. La base de sa queue est couverte de la même manière que sa gorge. Ses yeux sont jaunes aux iris orange et aux pupilles brunes."
},
{
  "nom": "Miraidon",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 1er juin 2022, avec Koraidon, Pohm, Gourmelet et Olivini[2].Également surnommé « Serpent-de-Fer », Miraidon est un Pokémon à l'allure générale reptilienne et technologique. Son corps majoritairement violet sombre est parcouru par une énergie semblable à un plasma violet clair et jaune, que l'on peut voir au niveau de sa gorge sur-développée, ses bras, ses doubles cornes et sa longue queue. Ses bras se terminent chacun par trois grandes griffes, les griffes centrales étant parcourues par une bande noire. Ses pieds possèdent également des griffes, mais ceux-ci sont repliés sur ses jambes qui forment des réacteurs. Son visage a une apparence métallique, avec un disque violet latéral au niveau de la jonction de ses mâchoires, et des yeux semblent faits de diodes lumineuses bleues et jaunes. On retrouve également des segments métalliques à la base et à l'extrémité de sa queue, terminée par un panache de plasma en forme d'éclair."
},
{
  "nom": "Serpente-Eau",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 27 février 2023, avec Vert-de-Fer, Félicanis, Fortusimia, Favianos, Ogerpon et Terapagos[2].Serpente-Eau est un Pokémon présentant des similitudes avec Suicune. C'est une créature bipède, ressemblant à un dinosaure, de couleur bleue avec des taches blanches. Il a un long museau blanc avec une corne sous le menton et une crinière violette avec six pointes rouge orangé enveloppant tout son cou. Il a aussi une grande crête hexagonale bleue céruléen sur le front, avec deux griffes recourbées faisant penser à des cornes, et deux longues queues blanches ondulant comme l'eau."
},
{
  "nom": "Vert-de-Fer",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 27 février 2023, avec Serpente-Eau, Félicanis, Fortusimia, Favianos, Ogerpon et Terapagos[2].Vert-de-Fer est un Pokémon présentant des similitudes avec Viridium. C'est une créature quadrupède à l'allure d'un cerf de couleur verte."
},
{
  "nom": "Pomdramour",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 8 août 2023, avec Pondralugon, Ire-Foudre et Chef-de-Fer[2].Pomdramour a une apparence similaire à Verpom, à l'exception d'une tige pouvant rappeler le pic utilisé sur les pommes d'amour. Il s'agit en réalité d'une seconde créature vivant à l'intérieur de Pomdramour, en compagnie de la larve présente dans Verpom. Ils vivent en cohabitation et s'entraident pour survivre. Il possède aussi une couche d'un liquide qu'il utilise dans ses attaques."
},
{
  "nom": "Poltchageist",
  "description": "Il a été teasé lors des Championnats du Monde 2023, où plusieurs invités liés aux médias ont été conviés à une cérémonie du thé avant de recevoir un set de thé en boîte, qui portait la date du 22 août 2023[2][3]. Le 18 août, le site officiel et les comptes sur les réseaux sociaux ont changé de fond pour inclure du matcha[4]. Le 21 août, une affiche de Septentria postée sur les réseaux sociaux de la licence invite à découvrir une « étrange fable » le lendemain[4]. Poltchageist a finalement été révélé officiellement lors de la bande-annonce du 22 août 2023[5].Poltchageist est un Pokémon vivant à l'intérieur d'un pot à thé. Ce dernier a une forme relativement ovale, plutôt large, et est divisé en deux couleurs. La première est celle qui recouvre la majorité du pot ; le noir, qui comprend la zone autour de l'ouverture au sommet, et quasi tout l'arrière de l'objet. La deuxième couleur est le blanc cassé ; elle couvre le devant du pot, un motif ovale dans son dos, et la totalité du couvercle posé au sommet, dont s'échappe une mince coulée verte. La zone blanc cassé comprend toutefois quelques touches de noir : dans le dos, un motif dans l'ovale blanc et une forme de goutte sous cet ovale ; sur le devant, trois points formant un triangle et, surtout, des motifs formant un visage. Ce dernier est composé de deux grands yeux, dont semblent couler des larmes, et d'une bouche plus petite. L'intérieur des trois formes de ce visage est d'un blanc légèrement plus clair que le blanc cassé du reste du pot. La majorité du temps, l'expression affichée par le visage du pot est souriante, mais elle peut changer selon les sentiments de Poltchageist. Enfin, le pot possède une petite ébréchure sur son côté gauche, de forme hexagonale, d'où on peut distinguer le corps vert matcha du Pokémon, avec une touche de jaune. Sur les deux côtés du pot, Poltchageist a deux mains vertes à trois doigts qui flottent ; la main gauche tient un chashaku, une petite spatule de bois. Lorsque le Pokémon soulève le couvercle de son pot, il dévoile une partie de son corps vert, qui prend une forme arrondie avec une petite spirale jaune en son milieu."
},
{
  "nom": "Théffroyable",
  "description": "Théffroyable est physiquement très similaire à Polthégeist. Toutefois, son espèce est en réalité totalement distincte, faisant de Théffroyable une espèce convergente. Des similarités sont également présentes entre Théffroyable et la pré-évolution de Polthégeist, Théffroi, notamment au niveau de leur nom, de leur méthode d'évolution ainsi que deux formes qui se distinguent par une marque. Théffroyable a l'apparence d'un bol à thé ébréché, noir et blanc avec un visage rappelant celui de Théffroi, son corps liquide est de couleur verte et est coiffé d'un fouet abîmé. Théffroyable est très clairement inspiré de deux ustensiles utilisé lors des cérémonies du thé: un bol et un fouet (appelé chasen).Lorsqu'il agite son fouet, cela signifie qu'il se prépare au combat. Quiconque s'approche de lui subira une attaque sans merci et verra sa force vitale aspirée dans un éclaboussement de thé. Jadis, Théffroyable s'introduisait chez les gens et se faisait passer pour un bol de thé posé sur la table. Il aspirait alors la force vitale de quiconque faisait l'erreur de le boire. Toutefois, de nos jours, les bols de thé qu'imite ce Pokémon sont passés de mode, ce qui rend son stratagème caduc."
},
{
  "nom": "Félicanis",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 27 février 2023, avec Serpente-Eau, Vert-de-Fer, Fortusimia, Favianos, Ogerpon et Terapagos[3].Félicanis est un Pokémon canin et bipède noir et vert, il porte une espèce d'écharpe autour du cou dont la forme du motif est partagée avec Fortusimia et Favianos. Avec des derniers, il fait partie des Adoramis, un trio de Pokémon révéré à Septentria."
},
{
  "nom": "Fortusimia",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 27 février 2023, avec Serpente-Eau, Vert-de-Fer, Félicanis, Favianos, Ogerpon et Terapagos[3].Fortusimia peut être inspiré du macaque japonais, mais également de la légende japonaise de Momotaro, à l'instar de Félicanis et Favianos. Avec ces derniers, il fait partie des Adoramis, un trio de Pokémon révéré à Septentria."
},
{
  "nom": "Favianos",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 27 février 2023, avec Serpente-Eau, Vert-de-Fer, Félicanis, Fortusimia, Ogerpon et Terapagos[3].Favianos peut être inspiré du faisan versicolore, mais également de la légende japonaise de Momotaro, à l'instar de Félicanis et Fortusimia. Avec ces derniers, il fait partie des Adoramis, un trio de Pokémon révéré à Septentria."
},
{
  "nom": "Ogerpon",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 27 février 2023, avec Serpente-Eau, Vert-de-Fer, Félicanis, Fortusimia, Favianos et Terapagos[2].Ogerpon est un Pokémon bipède principalement de couleur noire, recouvert d'une tunique ou pagne vert et dont le visage est caché par un masque vert menaçant parsemé de cristaux. Son visage est orange avec des yeux jaunes et des rétines blanches en forme d'étoiles, une tache noire sur et sous les yeux et deux canines pointues."
},
{
  "nom": "Pondralugon",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 8 août 2023, avec Pomdramour, Ire-Foudre et Chef-de-Fer[2].Il est généralement debout, sur ses deux pattes arrière. Mais quand il est en danger, il peut déplier son corps en posant ses pattes avant sur le sol, prenant la forme d'un pont. Il troque alors sa mobilité pour de la précision, s'ancrant alors dans le sol. Pondralugon semble être basé sur les ponts à haubans."
},
{
  "nom": "Pomdorochi",
  "description": "Pomdorochi est composé de sept vers à tête reptilienne nommés les « Verochi » habitant une pomme rouge composée de nectar. Celui du centre, qui est le chef, est doté de deux cornes pointues avec une pomme accrochée sur l'une d'entre elle. Pomdorochi tirerait son inspiration de l'Hydre, une créature mythologique à sept têtes d'origine grecque, mais aussi du Yamata-no-Orochi, un monstre de la mythologie japonaise.La particularité de Pomdorochi est que la pomme gorgée de nectar est habitée par sept « Verochi », celui que l'on peut apercevoir en dehors de la pomme est le chef du groupe. Ils sont très capricieux et désorganisés, toutefois il leur arrive de s'entendre, ce qui leur permet de libérer leur plein potentiel."
},
{
  "nom": "Feu-Perçant",
  "description": "Feu-Perçant est un Pokémon présentant des similitudes avec Entei. Il possède une épaisse fourrure brune avec trois rayures vertes sur les pattes arrière. Il est quadrupède avec des pattes grises aux coussinets crème, munies de trois griffes rouges aux pattes avant. Sur son dos, il possède deux grandes plaques dentées et un long nuage de fumée grise faisant office de queue. Sa tête est massive, supportant une gigantesque collerette jaune, verte et rouge à dix cornes incurvées vers l'avant et une plus longue droite sur le front. Son visage est composé d'une étoile rouge à six branches et d'une plaque grise à quatre piques sur le museau. Enfin, de longues touffes de poils bruns aux extrémités dorées partent des côtés de sa tête et une barbe de couleur crème descend de son menton.Feu-Perçant semble basé sur un dinosaure cératopsien, plus particulièrement le styracosaure, le chasmosaure ou encore le sinocératops."
},
{
  "nom": "Ire-Foudre",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 8 août 2023, avec Pomdramour, Pondralugon et Chef-de-Fer[2].Ire-Foudre est un Pokémon présentant des similitudes avec Raikou. Son corps et son cou sont jaune rayé de noir sur le dessus et blanc sur le dessous, séparés par des lignes rouges. Il possède sur son dos trois triangles bleus ciel et sa queue en forme d'éclair est terminé par une boule épineuse bleu, rappelant une étincelle. Il repose sur quatre pattes solides terminées par 3 griffes épaisses, délimitées par une ligne rouge entourant ses pieds. Les pattes avant sont plus longues que les pattes arrières et possède trois touffes de poils rouge avant les griffes. Son cou démesuré est terminé par une petite tête similaire à celle de Raikou, à l'exception du tour des yeux, qui sont rouge ici. La fourrure blanche qui entoure sa tête remonte à l'arrière de celle ci, formant huit touffes de poils imitant une couronne. Il possède une sorte de casque noir sur la tête avec deux piques dessus et ses moustaches bleu ciel ont ici la forme d'éclairs. Enroulée autour de sa tête se trouve une très longue crinière mauve imitant des nuages, qui peut se déplier pour révéler sa bouche, armée de dents de sabres."
},
{
  "nom": "Roc-de-Fer",
  "description": "Roc-de-Fer est un Pokémon présentant des similitudes avec Terrakium. C'est une créature quadrupède aux allures de taureau ou de rhinocéros. Son corps est majoritairement gris et marron fonçé sur ses cornes, sur son dos et sur un cercle autour de son cou. Il a des excroissances sur les pattes avant d'une couleur orange vif. Le contour de ses cornes et de ses pattes sont parcourues d'une sorte de plasma jaune.Roc-de-Fer est reconnaissable à son corps supposément métallique. Les parties étincelantes de ses cornes peuvent changer radicalement de forme et devenir une lame arrondie aussi large que la tête de ce Pokémon. On raconte qu'il serait un Terrakium modifié par une organisation maléfique. Avec Vert-de-Fer et Chef-de-Fer, Roc-de-Fer rappelle le croquis d'un Pokémon chimérique dessiné par un membre de l'expédition de la Zone Zéro, dans le Livre Violet."
},
{
  "nom": "Chef-de-Fer",
  "description": "Il a été révélé officiellement lors de la bande-annonce du 8 août 2023, avec Pomdramour, Pondralugon et Ire-Foudre[2].Chef-de-Fer est un Pokémon présentant des similitudes avec Cobaltium. C'est une créature quadrupède à l'allure d'un cerf de couleur bleu. Son corps est majoritairement gris et bleu-gris sur ses cornes, sur son dos et sur son cou. Il a des excroissances sur les pattes avant d'une couleur bleu vif. Le contour de ses pattes et de ses cornes sont parcourues d'une sorte de plasma bleu."
},
{
  "nom": "Terapagos",
  "description": "Il a été révélé officiellement lors du Pokémon Presents du 27 février 2023, avec Serpente-Eau, Vert-de-Fer, Félicanis, Fortusimia, Favianos et Ogerpon[2].Terapagos est un Pokémon avec une apparence semblable à une tortue. Sous sa forme normale, son corps est composé d'une tête et de quatre pattes bleues, chacune entourée d'un anneau turquoise, et sa carapace reprend la forme de la gemme contenue dans les Orbes Téracristal. Sous sa forme Téracristal, son corps est couvert d'une sorte de fourrure colorée telle une aurore polaire, avec une tête et des pattes bleu marine. Sur son dos, dix-huit plaques polygonales avec les symboles des types et un diamant hexagonal rappelant le symbole de la Téracristallisation forment sa carapace."
},
{
  "nom": "Pêchaminus",
  "description": "Il a été teasé dans la première extension de Pokémon Écarlate et Violet, Le Masque Turquoise, par son ombre apparaissant dans la version contée de l'histoire d'Ogerpon et des Adoramis, ainsi que par sa présence directe mais non révélée à la Boutique Delapêche. Il a ensuite été de nouveau teasé dans la bande-annonce du 20 décembre 2023[2].Pêchaminus est un petit Pokémon volant ressemblant à une pêche. En effet, son corps a l'apparence d'un noyau de ce fruit tourné vers le bas ; il est majoritairement violet foncé avec un visage relativement arrondi de couleur magenta. Ses deux yeux blancs ont une forme de demi-sphère, aussi tournés vers le bas, et sa bouche blanche ressemble à un petit nœud papillon. La partie haute de son visage est recouverte d'une bande blanche, qui fait le tour complet de son corps, donnant l'impression qu'il porte un bandeau sur le front. Il a ensuite deux rabats violet foncé et arrondis, à cheval sur la bande blanche et marquant la limite supérieure de ses yeux. Au sommet de son crâne, une queue de cheval ressemblant à une queue de scorpion tombe vers le bas ; partant du haut de sa tête, elle est d'abord violet foncé puis se dégrade vers le magenta, au niveau du bas et de la pointe. Pêchaminus possède également deux petites pattes magenta en forme de cœur ; elles sont situées sur la bordure de son visage avec le reste de son corps, sous sa bouche. Sous chacune de ces pattes, il possède également trois tâches arrondies. Enfin, Pêchaminus possède deux grandes ailes, qui sont en réalité deux appendices creux, pointus et flottant de part et d'autre de son corps. La partie externe de ces ailes est magenta, tandis que l'intérieur possède un centre rose brillant de forme arrondie avec deux points opposées en haut et en bas. Le contour de ce centre est assez large et noir, hormis pour six petites lignes rose brillant qui partent du centre et coupent le contour noir. Lorsque Pêchaminus replie ses ailes creuses afin de s'enfermer dedans, sa carapace a la forme d'une Baie Pêcha tournée vers le bas. La seule partie non magenta de cette carapace est son centre, à l'avant. Il s'agit d'un cercle noir, hormis pour les deux yeux blancs de Pêchaminus. La jointure de ses deux ailes est marquée par une fine ligne noire verticale, qui sépare de haut en bas sa silhouette en deux parties égales."
},